<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
?	-2.60853
▁네	-3.40613
▁	-3.89966
는	-4.28262
도	-4.52345
은	-4.57607
요	-4.62977
가	-4.64416
▁주세요	-4.84127
▁있어요	-4.84585
▁여기	-5.09722
로	-5.11329
▁하나	-5.19114
▁거	-5.26045
▁돼요	-5.28699
▁한	-5.31169
에	-5.33792
▁몇	-5.36553
▁좀	-5.399
▁수	-5.43706
▁배달	-5.44444
면	-5.47132
▁어떤	-5.48073
만	-5.49647
▁안	-5.52936
으로	-5.53327
▁그럼	-5.57442
하고	-5.60433
▁더	-5.65046
▁뭐	-5.67905
▁있나요	-5.68902
▁그러면	-5.69233
.	-5.70066
▁많이	-5.71543
▁따로	-5.71989
서	-5.7953
▁1	-5.82706
▁주문	-5.82829
▁되나요	-5.8288
▁정도	-5.83486
원	-5.84495
▁지금	-5.87194
이	-5.87398
▁다	-5.88131
세요	-5.88914
시면	-5.91581
▁거예요	-5.92989
▁잘	-5.9661
▁2	-5.99279
▁어떻게	-6.00563
▁콜라	-6.03404
고	-6.04963
▁아	-6.05322
▁혹시	-6.05672
분	-6.06117
▁해요	-6.06971
▁두	-6.07376
,	-6.08326
▁있습니다	-6.10719
을	-6.1076
▁포장	-6.13779
▁게	-6.15955
▁저희	-6.16737
원입니다	-6.16815
▁없어요	-6.20374
주세요	-6.20414
나	-6.20844
죠	-6.21428
랑	-6.23447
▁가능합니다	-6.23713
입니다	-6.24101
일	-6.27536
▁짬뽕	-6.27797
▁됩니다	-6.28318
▁카드	-6.28709
▁개	-6.28726
▁건	-6.30912
▁이	-6.31518
▁제	-6.33342
▁알겠습니다	-6.33387
▁세트	-6.33425
▁드릴까요	-6.33794
▁메뉴	-6.34444
▁추가	-6.34835
▁이거	-6.36556
▁가능한가요	-6.36958
▁얼마나	-6.37705
를	-6.37733
▁나가요	-6.3902
다	-6.39162
나요	-6.39389
▁아니요	-6.44942
▁어디	-6.45586
▁그	-6.47302
▁피자	-6.47667
게	-6.48488
▁결제	-6.4874
▁예약	-6.48767
▁치킨	-6.50532
▁해주세요	-6.53046
▁4	-6.53084
시	-6.53251
000	-6.53267
인분	-6.54331
개	-6.55749
▁짜장면	-6.57633
▁5	-6.5972
▁영수증	-6.6054
예	-6.61239
데	-6.61349
▁있는	-6.64053
▁하면	-6.64091
▁음료	-6.64099
동	-6.64229
▁시까지	-6.67018
에요	-6.67258
▁김밥	-6.68983
▁얼마에요	-6.69011
▁것	-6.69438
▁할인	-6.69637
에서	-6.69875
▁소스	-6.7046
▁30	-6.7075
▁쿠폰	-6.71361
인가요	-6.7143
▁얼마	-6.71943
▁주	-6.72762
▁조금	-6.74311
▁드릴게요	-6.74776
▁같이	-6.74792
▁들어가요	-6.75334
▁10	-6.75518
▁치즈	-6.75596
▁3	-6.7567
▁탕수육	-6.7647
▁예	-6.78346
▁먹을	-6.79971
▁물	-6.80377
이랑	-6.80504
▁걸려요	-6.81135
▁다른	-6.82494
▁원	-6.85206
▁배달은	-6.87001
지	-6.88237
▁종류	-6.88291
되나요	-6.88649
▁가져다	-6.89083
▁저	-6.90002
▁떡볶이	-6.90022
▁그냥	-6.90105
▁혼자	-6.91737
원이요	-6.92339
▁불고기	-6.92641
▁같은	-6.92929
하시면	-6.94093
▁가격이	-6.94597
▁계산	-6.95158
▁후라이드	-6.96466
한	-6.97246
▁카드로	-6.9765
▁그런	-6.98349
▁주시겠어요	-6.98588
▁매운	-7.00538
▁거기	-7.00972
▁시부터	-7.0114
가요	-7.02621
▁드시고	-7.03324
▁주문하면	-7.0365
▁돈가스	-7.03673
▁화장실	-7.03719
▁자리	-7.04046
예요	-7.04068
▁가능해요	-7.044
▁오늘	-7.05251
▁주소	-7.05386
인	-7.05389
▁뭐예요	-7.05621
드리겠습니다	-7.06649
0	-7.07254
▁맛있어요	-7.0751
드릴게요	-7.0882
▁거는	-7.09136
됩니다	-7.09462
부터	-7.10245
▁하나요	-7.10338
▁서비스	-7.10474
▁아니	-7.10596
▁메뉴판	-7.10889
▁반	-7.1098
▁되죠	-7.11703
걸로	-7.11747
▁하시면	-7.11885
▁입니다	-7.12208
습니다	-7.14066
▁안돼요	-7.14086
▁국물	-7.14199
뇨	-7.1472
는데	-7.14724
▁마리	-7.15094
▁미리	-7.15189
▁나와요	-7.1521
▁때	-7.1593
▁넣어	-7.17251
▁주차	-7.17671
명	-7.17778
▁문	-7.18558
▁보	-7.18636
게요	-7.18722
거	-7.18865
▁있는데	-7.19124
▁전화	-7.1981
▁사이즈	-7.19928
와	-7.20608
건	-7.20793
▁바로	-7.21052
▁라지	-7.21315
이에요	-7.21343
▁메뉴는	-7.22485
▁매워요	-7.23167
께	-7.23996
▁나가	-7.24513
합니다	-7.24516
▁그거	-7.2464
▁식사	-7.24976
▁여기는	-7.25139
▁들어가는	-7.25307
▁하고	-7.25777
하면	-7.2584
▁세	-7.25855
▁앉으	-7.26383
▁빨리	-7.26846
▁이거는	-7.27326
분정도	-7.27471
▁가	-7.28017
▁보통	-7.29014
▁배달료	-7.29597
▁오	-7.29604
▁큰	-7.29619
거든요	-7.29793
▁20	-7.30059
까요	-7.30331
▁할	-7.30524
▁먹고	-7.30603
까지	-7.31367
▁필요하신	-7.32119
▁건가요	-7.32505
▁양념	-7.32791
▁명	-7.32924
▁500	-7.32946
▁해	-7.33098
▁여기서	-7.33221
▁갖다	-7.33809
▁그렇게	-7.34845
▁없습니다	-7.34873
▁있	-7.35048
▁갈	-7.35812
▁6	-7.36039
▁나오는	-7.36314
▁걸리나요	-7.36387
▁얼마인가요	-7.36407
▁적립	-7.36949
▁앞에	-7.37453
▁8	-7.38616
인데	-7.3871
▁이런	-7.38806
할게요	-7.38978
▁거에요	-7.39125
▁가지	-7.39392
▁순살	-7.39613
해요	-7.39682
▁가격은	-7.39682
시까지	-7.39788
아파트	-7.39833
▁걸릴	-7.40105
▁결제는	-7.40353
▁있고	-7.41277
▁따뜻한	-7.41741
▁맞아요	-7.41915
▁버거	-7.42243
▁순대	-7.42419
▁세트로	-7.42886
▁직	-7.43086
▁사이다	-7.43784
▁이게	-7.43988
▁분	-7.44414
▁무	-7.44633
▁저기	-7.44783
▁이렇게	-7.44978
▁들어가	-7.45247
▁주실	-7.45317
▁현금	-7.45363
▁될까요	-7.45732
시간은	-7.45885
▁햄버거	-7.46408
▁돼지고기	-7.46433
▁이상	-7.46499
▁주문할게요	-7.46773
▁금방	-7.47946
접	-7.48037
▁밥	-7.48515
▁하세요	-7.4857
▁물은	-7.48822
▁7	-7.48901
▁일반	-7.49048
이요	-7.49844
▁40	-7.50295
▁걸로	-7.50453
주시나요	-7.50469
니까	-7.50583
▁나가는	-7.50967
▁언제	-7.51043
▁맛	-7.5119
▁작은	-7.5124
▁가능하세요	-7.51524
▁할게요	-7.5177
▁단무지	-7.52782
▁걸립니다	-7.52801
▁안에	-7.53249
▁고기	-7.53478
호	-7.53513
으면	-7.53523
▁그리고	-7.54444
▁없으세요	-7.54682
▁만	-7.55785
▁영업	-7.55792
▁못	-7.55915
▁감사합니다	-7.56151
▁세트메뉴	-7.56242
고요	-7.56405
▁시에	-7.57135
제가	-7.57186
과	-7.57939
▁감자튀김	-7.58115
▁짬뽕은	-7.58423
▁해드릴까요	-7.58791
▁판	-7.59047
총	-7.59384
▁괜찮아요	-7.59623
시간	-7.60143
▁새우	-7.60207
▁배달비	-7.60504
▁커피	-7.60873
▁말고	-7.60936
▁줄	-7.61076
▁하는데	-7.61602
▁해물	-7.62822
▁되는	-7.63061
기	-7.64144
해서	-7.64562
의	-7.6468
무	-7.64682
▁있을까요	-7.65093
▁합니다	-7.65189
▁한마리	-7.65462
▁만두	-7.65507
▁되	-7.66008
장	-7.66513
또	-7.66682
▁피클	-7.67047
▁저녁	-7.671
▁카드결제	-7.6736
▁시간	-7.67386
구요	-7.67629
라	-7.6776
▁9	-7.67911
야	-7.67987
할	-7.68867
▁고구마	-7.68888
▁같아요	-7.68985
▁대	-7.69172
▁하	-7.69411
▁야채	-7.69716
가지고	-7.70497
▁포장해	-7.70605
▁약간	-7.70718
메뉴가	-7.71368
번	-7.71401
▁중	-7.72146
▁우동	-7.72555
천	-7.72788
▁주문이	-7.7332
▁전에	-7.73705
까	-7.74046
▁일	-7.74409
▁젓가락	-7.74778
시에	-7.74782
▁너	-7.74813
▁앱으로	-7.74881
▁없으신가요	-7.75028
라고	-7.75239
이나	-7.75428
▁어디에	-7.75655
▁우리	-7.7679
▁사이즈는	-7.76813
▁열어요	-7.77023
▁콜라는	-7.77079
▁기다려야	-7.77106
오	-7.77387
에는	-7.77446
구	-7.77497
▁종류는	-7.77636
▁시키면	-7.7804
▁불고기버거	-7.78504
▁김치	-7.7868
▁맞습니다	-7.78971
▁먹으	-7.78984
네요	-7.79103
▁12	-7.79552
▁음식	-7.79581
어요	-7.79746
▁드세요	-7.79983
▁먹는	-7.80205
▁15	-7.80353
▁카카오페이	-7.80549
▁소고기	-7.80886
▁A	-7.81343
▁음료수는	-7.8189
지요	-7.8204
▁단품	-7.82163
▁기본	-7.82252
▁데	-7.82314
▁분이	-7.82505
갑니다	-7.83066
▁그릇	-7.832
▁맞으시죠	-7.83324
▁나갑니다	-7.83389
▁먼저	-7.83399
마	-7.84137
▁잠시만	-7.84577
해주세요	-7.84599
▁사이드	-7.84819
▁일요일	-7.8503
진	-7.85074
▁무슨	-7.85528
▁원래	-7.85576
▁뼈	-7.85818
▁왔는데	-7.85853
▁해서	-7.86062
▁부탁드려요	-7.86065
▁간장	-7.86417
▁요리	-7.86586
▁열	-7.86831
▁번호	-7.86926
▁부탁드립니다	-7.879
▁없죠	-7.87945
▁튀김	-7.88276
▁얼마죠	-7.88494
▁하시겠어요	-7.88664
▁하는	-7.8875
▁손님	-7.89098
▁시간이	-7.89118
500	-7.89347
▁행사	-7.8958
셔야	-7.8974
▁콤비네이션	-7.89977
▁죄송	-7.90108
▁위에	-7.90332
▁포인트	-7.90707
▁포장해주세요	-7.90826
▁오래	-7.90869
▁준비해	-7.90875
▁해야	-7.91268
대	-7.91333
▁조금만	-7.91371
▁거죠	-7.91602
▁반찬	-7.9169
▁드시는	-7.92044
▁변경	-7.92275
▁어느	-7.92591
▁현금영수증	-7.92675
▁가능할까요	-7.9291
보다	-7.93744
900	-7.94343
실	-7.9468
▁중에	-7.9497
▁맞죠	-7.95158
▁오징어	-7.95247
▁양이	-7.95383
▁얼마예요	-7.9544
▁근	-7.95559
▁매	-7.95626
러	-7.95841
▁가게	-7.96001
▁하나랑	-7.96062
▁파스타	-7.9616
▁옆에	-7.96237
▁가격	-7.96376
주	-7.96762
▁번	-7.96958
▁맵게	-7.98083
▁50	-7.98158
▁되세요	-7.98953
▁스테이크	-7.99285
▁소요	-7.99873
▁나가고	-8.00027
▁저거	-8.00169
리	-8.00357
▁없나요	-8.00555
▁인분	-8.00653
▁2000	-8.00938
▁주차장	-8.0113
▁드려야	-8.01551
1	-8.01595
▁나온	-8.02565
히	-8.02755
당	-8.02761
드릴까요	-8.03089
▁반까지	-8.03466
▁됐어요	-8.03614
▁무료	-8.03832
하시나요	-8.04087
▁차	-8.04134
▁드실	-8.04261
▁부탁	-8.04657
▁볶음밥	-8.05268
▁천	-8.05402
▁시키	-8.05776
▁주문할	-8.06488
▁배달해주세요	-8.06557
시부터	-8.07126
▁순살로	-8.07184
▁가세요	-8.07499
▁들어간	-8.08224
▁이벤트	-8.08529
▁위치	-8.08544
▁먹어	-8.08579
▁포장은	-8.08997
▁현금으로	-8.09223
▁할인되는	-8.09801
수	-8.09851
▁먹	-8.10346
▁사	-8.10587
▁똑같아요	-8.1146
▁얼마쯤	-8.1153
▁않아요	-8.11539
▁시	-8.11578
▁아무	-8.118
▁추가해주세요	-8.11832
▁들어	-8.12544
▁드시면	-8.12577
원이에요	-8.12963
▁건데	-8.12984
▁하겠습니다	-8.13378
▁드리겠습니다	-8.13441
▁그건	-8.13579
명이	-8.13931
마리	-8.14077
데요	-8.14336
▁아직	-8.14437
▁내일	-8.14565
▁다섯	-8.1457
▁추가로	-8.14571
▁군만두	-8.14596
▁되고	-8.14631
▁밖에	-8.14977
▁초밥	-8.15148
▁그래요	-8.15289
▁셀프	-8.15492
하지	-8.16199
스	-8.16247
▁간짜장	-8.16304
▁여덟	-8.1678
있죠	-8.16879
쪽으로	-8.17087
▁소자	-8.17525
▁매운맛	-8.17679
▁선생님	-8.17853
▁샐러드	-8.17893
▁달라요	-8.17976
▁나오는데	-8.18035
▁기다려	-8.18106
▁방	-8.18832
주실	-8.19437
▁하는데요	-8.19635
▁먹으려	-8.19863
▁정식	-8.1993
겠습니다	-8.2027
▁시켜야	-8.20767
▁가능하죠	-8.2094
▁전	-8.20947
▁덜	-8.21008
▁새로	-8.21021
▁패티	-8.21028
▁잘나가요	-8.21136
▁뒤에	-8.21928
▁반반	-8.22067
▁건물	-8.22089
▁해도	-8.22239
▁매장	-8.22275
하	-8.22795
▁열두	-8.22932
▁걸	-8.23298
▁싸	-8.23729
▁단체	-8.23743
▁포장이	-8.23961
▁서울	-8.24005
▁고객님	-8.24021
▁뜨거운	-8.24022
▁와이파이	-8.24035
▁금액	-8.24061
▁언제쯤	-8.24065
▁괜찮으세요	-8.24127
▁좋	-8.243
▁알	-8.24362
▁안내해	-8.24811
세트	-8.24897
▁그죠	-8.25384
거에요	-8.25511
▁돼	-8.25519
▁추천	-8.25664
▁101	-8.25692
호요	-8.25755
니다	-8.25972
▁음료수	-8.26493
치킨	-8.26657
원이고	-8.26721
▁여	-8.26797
하게	-8.26935
돼요	-8.27141
▁오천	-8.27352
▁맵	-8.28285
▁양	-8.29089
집	-8.29333
▁빵	-8.29897
▁있고요	-8.30219
▁매콤한	-8.30243
주시겠어요	-8.30432
▁받	-8.30434
▁아침	-8.30445
긴	-8.30657
년	-8.30752
치	-8.30784
▁드려요	-8.30816
십니다	-8.30947
▁바꿔	-8.30951
▁나옵니	-8.30958
▁사용	-8.31007
▁조각	-8.31015
▁맵지	-8.31048
하나요	-8.31148
▁별도	-8.31527
▁1000	-8.3164
▁스파게티	-8.31709
▁알려	-8.32018
▁걸리	-8.32224
▁안됩니다	-8.32415
셔도	-8.33347
해드릴게요	-8.33382
▁나	-8.33694
▁어떤거	-8.34241
▁이쪽	-8.34563
▁바꿀	-8.34593
▁삼성페이	-8.34643
▁홀에서	-8.34678
▁할인되	-8.35109
프로	-8.35171
▁할인이	-8.35422
▁추가하면	-8.35462
▁명이	-8.35747
▁필요	-8.35984
▁열한	-8.36195
▁내	-8.36356
▁따라	-8.36507
려면	-8.36669
2	-8.37034
셔서	-8.37281
▁원이에요	-8.37394
▁지금은	-8.37468
▁그래	-8.37474
▁이번	-8.37559
▁된	-8.37672
▁핫	-8.37966
▁11	-8.38171
▁하루	-8.38227
▁해산물	-8.38413
▁포테이토	-8.38427
▁맞나요	-8.38514
▁양념치킨	-8.3852
▁나오나요	-8.38526
▁매장에서	-8.3864
▁와	-8.38654
▁도우	-8.38738
▁짜	-8.38835
쯤	-8.38855
있어요	-8.38857
▁되요	-8.38867
▁올라가는	-8.39076
▁배달의	-8.39265
▁피자는	-8.39848
▁찜닭	-8.40431
▁라면	-8.40532
▁봐요	-8.40614
▁필요한	-8.40979
▁오면	-8.41181
▁이만	-8.412
▁토요일	-8.41411
▁이천	-8.4193
▁시켜	-8.42037
▁쓸	-8.42289
▁비빔밥	-8.42294
▁뭘로	-8.42379
▁괜찮으신가요	-8.42405
▁맥주	-8.42418
▁셀프예요	-8.42487
▁그것	-8.42487
▁크림	-8.42511
▁저녁에는	-8.42513
▁찍어	-8.42629
▁있으세요	-8.42748
▁요거	-8.429
▁짜장	-8.42934
▁재료	-8.42946
씩	-8.4295
▁얼큰	-8.43085
▁바	-8.43117
▁겁니	-8.43351
시겠어요	-8.43357
▁모임	-8.43652
▁천원	-8.43753
▁된장찌개	-8.44247
건가요	-8.44496
▁아니고	-8.44905
▁주시는	-8.44964
▁토핑	-8.45072
▁홍합	-8.45171
▁배달이	-8.45436
▁없고	-8.45667
▁두개	-8.45833
▁남	-8.46046
▁치킨이	-8.4614
▁그렇	-8.46168
▁구매	-8.46378
라서	-8.46379
▁리필	-8.46445
▁전복	-8.46453
▁최대	-8.46456
▁때문에	-8.46469
▁프라이드	-8.46494
▁죄송한데	-8.46502
▁전화번호	-8.46521
▁많아요	-8.46527
▁사람	-8.46535
▁도와드릴까요	-8.46539
▁같습니다	-8.46569
▁기다려주세요	-8.46814
▁가져가	-8.46994
▁아니에요	-8.47009
▁가면	-8.47066
▁올라가요	-8.47088
▁요즘	-8.47195
▁계란	-8.47452
▁아파트	-8.47568
보	-8.47668
▁할인은	-8.47708
네	-8.47924
성	-8.4799
가지	-8.48397
▁오후	-8.4868
▁불러	-8.48718
▁날	-8.48863
주로	-8.49409
밖에	-8.49852
▁102	-8.50533
▁저녁에	-8.5055
▁순한	-8.50749
▁하시는	-8.5085
▁되시나요	-8.50856
▁낙지	-8.50901
▁허니	-8.50993
▁불	-8.51029
2000	-8.51316
▁가족이	-8.51431
▁빼	-8.51548
▁있던데	-8.51564
▁17	-8.51786
▁빼고	-8.51848
져	-8.51985
▁배달해	-8.52055
▁열시	-8.52232
▁경우에	-8.52275
거는	-8.52283
▁잔	-8.52741
▁해주	-8.52784
▁팔	-8.52806
▁세트는	-8.52856
▁년	-8.52921
▁고	-8.53537
▁매콤	-8.53972
▁뭐죠	-8.54037
던데	-8.54063
▁칠천	-8.5411
▁지	-8.54332
▁국내산	-8.54485
▁인기	-8.54649
▁말씀	-8.54676
▁찾으	-8.5483
엔	-8.55051
▁양장피	-8.55221
▁중간	-8.55254
▁감자	-8.55401
▁가시나요	-8.55438
▁도와드릴게요	-8.55552
▁바꿔주세요	-8.55556
하려고	-8.5576
▁살	-8.5617
▁그럼요	-8.56232
▁여덟시	-8.56304
▁양파	-8.56364
원짜리	-8.56472
▁프로	-8.56573
▁비	-8.57289
▁라지로	-8.57397
▁되고요	-8.57423
▁차이	-8.57428
▁소	-8.58328
이라	-8.58539
이고	-8.58824
▁아침에	-8.59267
가능한가요	-8.59415
▁되면	-8.59496
조각	-8.59824
▁무엇	-8.59894
▁요새	-8.59909
▁맛이	-8.5991
▁숟가락	-8.59917
▁연락처	-8.59923
▁여러	-8.59949
▁기다리셔야	-8.59958
▁앉아	-8.60078
이죠	-8.60305
▁닭	-8.60325
▁되시죠	-8.60383
▁쓰	-8.60504
▁나오죠	-8.60519
▁메뉴로	-8.60565
▁마	-8.60837
▁토마토	-8.6087
▁있어서	-8.61055
▁성함이	-8.61147
원이	-8.61404
피자	-8.61782
▁되는데	-8.62098
어	-8.62241
▁어묵	-8.62274
려고	-8.62311
1000	-8.62581
▁보시	-8.62604
▁주문해야	-8.62627
▁점심	-8.63232
▁큰거	-8.64004
▁세트가	-8.64174
▁애들	-8.64529
▁그릇에	-8.64672
▁편하신	-8.64708
▁일회용	-8.64786
▁들어가고	-8.64787
▁멤버십	-8.64835
▁종이컵	-8.64837
▁앞접시	-8.64838
▁간장치킨	-8.6492
▁보내주세요	-8.6501
▁크러스트	-8.6501
▁죄송합니다	-8.65025
▁싸이버거	-8.65113
코스	-8.65122
▁수고하	-8.65131
▁언제까지	-8.65157
▁치킨무	-8.65249
▁도와	-8.65392
▁대자	-8.65417
▁없이	-8.65485
▁오는	-8.65587
▁가능하십니다	-8.65597
▁후	-8.65697
▁기본으로	-8.65707
00	-8.65753
▁날개	-8.65831
▁테이블	-8.66026
▁가능한	-8.66207
▁대신	-8.66397
하셔야	-8.66741
▁전화로	-8.67105
신	-8.67123
▁결제할	-8.6728
▁먹어요	-8.67526
트	-8.67734
필요하세요	-8.67858
▁적혀	-8.68124
▁해주실	-8.68313
미	-8.68354
해야	-8.6858
3	-8.68668
으신가요	-8.68715
▁선택	-8.68976
▁고추	-8.69189
▁코스	-8.69516
▁오른쪽	-8.69586
▁주문하	-8.69632
인데요	-8.69954
▁케첩	-8.69983
▁디저트	-8.70006
▁자장면	-8.70006
▁얼만	-8.70022
▁치즈스틱	-8.70024
▁육수	-8.70047
▁밀려서	-8.7007
▁상품권	-8.7013
▁이것	-8.70203
▁얼음	-8.70236
해	-8.70335
▁하려고	-8.70366
▁만들어	-8.70384
▁중자	-8.70393
▁신	-8.70414
적	-8.70465
▁짬뽕이	-8.7063
▁되는가	-8.70727
▁컵	-8.70818
▁적립카드	-8.70926
▁룸	-8.70989
소	-8.71172
신가요	-8.71421
▁정	-8.71777
있나요	-8.7221
좀	-8.72248
들	-8.72511
▁알려주	-8.72671
하나	-8.72946
▁파	-8.73266
▁주시	-8.73808
되셨어요	-8.73972
▁치킨은	-8.74104
▁여섯	-8.74169
▁똑같	-8.74428
▁테이크아웃	-8.74535
▁기계	-8.74788
▁모둠	-8.74952
▁왜	-8.7516
▁하셔야	-8.75182
▁챙겨	-8.75182
▁앞	-8.75298
▁처음	-8.75437
▁부위	-8.75444
▁마지막	-8.7546
▁진동벨	-8.7546
▁닫아요	-8.75466
▁머스터드	-8.75474
▁슈프림	-8.75507
▁맞으신가요	-8.75508
▁김치찌개	-8.75526
▁주문하시겠어요	-8.75678
▁뭐뭐	-8.75696
▁네네	-8.75788
▁드릴	-8.75803
▁많	-8.76173
▁어	-8.76448
되죠	-8.76462
▁들어가죠	-8.76544
▁받아요	-8.76549
▁이십	-8.76609
▁배달돼요	-8.76805
▁할인카드	-8.7681
▁중국집	-8.77127
▁몇시까지	-8.77461
드려요	-8.7747
▁기본적	-8.77559
▁없는데	-8.77687
▁배달하면	-8.77803
월	-8.77839
▁튀김은	-8.77864
▁잠시만요	-8.78051
▁비번	-8.78376
난	-8.78405
▁양념이	-8.78738
▁될	-8.79126
래	-8.79373
드립니다	-8.79381
▁가지고	-8.79405
▁창가	-8.79573
소스	-8.80068
▁삼천	-8.80125
▁하실	-8.80179
▁가능	-8.80323
실래요	-8.80336
지만	-8.80412
▁안쪽	-8.80429
▁시요	-8.80519
▁배달료는	-8.80704
▁계산해	-8.80956
▁않	-8.80998
백	-8.81093
있습니다	-8.81218
▁전부	-8.81222
▁통신사	-8.81231
▁소금	-8.81236
▁브레이크	-8.81241
▁포크	-8.81243
▁나중에	-8.8125
▁휴지	-8.81339
▁참치김밥	-8.81487
▁냉면	-8.81529
▁조절	-8.81807
▁쉬는	-8.8181
▁베이컨	-8.81835
▁써요	-8.81926
▁피자에	-8.82001
▁술	-8.82042
▁새	-8.82047
▁새우버거	-8.82126
▁앱	-8.8225
▁아니죠	-8.82351
▁간식	-8.82399
줄	-8.82412
번지	-8.82435
▁해물짬뽕	-8.8245
▁접시	-8.82605
▁적립되는	-8.83443
▁정수기	-8.83489
버거	-8.83642
▁일요일은	-8.83714
이신가요	-8.84153
▁연락	-8.84163
▁다시	-8.84211
▁자	-8.84722
드	-8.84942
▁민족	-8.85026
▁올라	-8.85088
▁물티슈	-8.85105
▁2500	-8.85226
▁시키는	-8.85715
되었습니다	-8.85848
▁도착	-8.85868
▁앉을까	-8.86269
▁하시는데	-8.86305
▁어떤게	-8.86432
▁국밥	-8.86649
천오백	-8.86814
큐	-8.87183
▁어떠	-8.87327
▁만약	-8.87333
▁나올	-8.87348
▁공깃밥	-8.8735
▁허니콤보	-8.87367
▁어린이	-8.87372
▁코스요리	-8.87372
▁괜찮습니다	-8.87425
것	-8.87515
▁셀프인가요	-8.87606
▁쓰나요	-8.87609
산	-8.87714
아	-8.87811
▁주소는	-8.88135
▁오픈	-8.88559
▁19	-8.88611
▁돈가스는	-8.88657
개에	-8.88712
▁있으면	-8.88804
▁들어가서	-8.88832
▁빅맥	-8.89055
▁병	-8.8934
하는	-8.89606
▁근처	-8.89926
▁아홉시	-8.90141
날	-8.90174
▁1800	-8.90237
▁집에	-8.90275
▁성	-8.90636
▁적	-8.90983
▁되어	-8.91111
판에	-8.91309
▁뭔가	-8.91405
▁다음	-8.91561
▁드시	-8.91702
▁돈까스	-8.91817
▁한우	-8.91828
▁가시는	-8.91889
▁맞으	-8.91963
▁없는	-8.9213
국	-8.92378
▁3500	-8.92416
▁준비	-8.927
▁둘	-8.92819
▁통	-8.92834
▁예약하고	-8.92861
▁한그릇	-8.93184
▁버거는	-8.93268
▁안되고	-8.93284
▁안되	-8.93474
▁참치	-8.93513
▁십	-8.93632
▁달	-8.93683
십니까	-8.93705
▁런치	-8.93738
▁퀵비	-8.93873
▁차돌박이	-8.93885
▁느끼한	-8.93887
▁안녕하세요	-8.93894
▁만든	-8.93914
▁뿌려	-8.94044
시죠	-8.94162
▁주문하겠습니다	-8.94245
▁맛있나요	-8.94258
▁중화	-8.94324
▁해주시	-8.94404
▁할인쿠폰	-8.94444
▁등심	-8.9453
▁일곱	-8.94538
▁뚝배기	-8.94609
3000	-8.94653
▁돈	-8.94738
▁해주시겠어요	-8.9475
▁25	-8.94844
▁찌개	-8.94844
▁말씀해	-8.9496
학교	-8.95026
▁토핑은	-8.95427
될	-8.95468
▁한번	-8.95532
▁없고요	-8.95617
▁육	-8.9576
▁포함	-8.95901
▁국산	-8.96036
▁그러	-8.96456
자	-8.96479
니	-8.96784
▁담아	-8.97568
▁건데요	-8.97867
습니까	-8.9845
▁종류로	-8.9848
▁맛있	-8.98508
하겠습니다	-8.98535
비	-8.98653
▁팔천	-8.98751
청	-8.98783
▁넣으	-8.99771
우	-8.99936
릴까요	-8.99994
▁사십	-9.00148
째	-9.00449
▁있어	-9.00516
▁김	-9.00609
들이	-9.00761
▁일찍	-9.00824
▁잠깐	-9.00824
▁온누리	-9.00846
▁일단	-9.00849
▁제휴카드	-9.00861
▁주차권	-9.00867
▁엘지	-9.00869
▁양념반	-9.00914
▁공기밥	-9.00923
▁필요한건	-9.01
▁수저	-9.01016
▁고추장	-9.01054
점	-9.01144
▁가격대	-9.01286
▁주문하려는데	-9.01408
▁예약했는데	-9.01624
▁볶아	-9.01667
▁다르	-9.01676
▁안되죠	-9.01775
어서	-9.01827
▁아까	-9.01837
그릇	-9.01896
▁곳	-9.01952
▁사이즈업	-9.02015
건데	-9.02193
▁주시고	-9.02548
간	-9.02779
▁올려	-9.02857
▁장	-9.03018
▁수프	-9.03047
▁끝	-9.03049
▁넘었	-9.03086
▁선불	-9.03267
노	-9.03428
▁인	-9.03554
리터	-9.03572
▁오세요	-9.03846
▁열한시	-9.03964
▁밥은	-9.04237
▁주는	-9.04415
층	-9.0444
▁고르	-9.04666
▁할까요	-9.04904
▁개요	-9.05145
▁마감	-9.0545
가능합니다	-9.05941
하려면	-9.06032
▁가지러	-9.0663
된	-9.06659
▁24	-9.0673
▁넣어요	-9.06915
▁주문하실	-9.06923
는데요	-9.06973
이라서	-9.06975
▁요기요	-9.07049
들은	-9.07076
루	-9.07126
▁포장할	-9.07152
▁좋아하	-9.07382
▁거고	-9.07655
▁삼	-9.07819
▁싶은데	-9.07938
▁올	-9.08001
▁시킬	-9.08189
▁휴무	-9.08199
시는	-9.08216
층에	-9.08244
▁벌	-9.08279
▁며칠	-9.08323
▁명함	-9.08329
▁곱빼기	-9.08347
▁미디움	-9.08347
▁고춧가루	-9.08361
7	-9.08387
▁깐풍육	-9.08401
▁외동	-9.08436
▁맛있게	-9.086
▁내장	-9.08624
▁한잔	-9.08703
▁볶음	-9.08741
▁오이	-9.08752
▁전날	-9.08775
▁십오분	-9.08866
▁배달되	-9.08935
상	-9.09004
▁주문하려면	-9.09099
▁코너	-9.09114
▁현금결제	-9.09178
▁아이들	-9.09307
▁주문해도	-9.09312
▁경	-9.09373
▁하나씩	-9.09391
▁좋아요	-9.09395
▁달라	-9.09672
▁명까지	-9.09715
드려야	-9.09873
▁골드	-9.09934
▁수제	-9.09992
맛	-9.09998
튀김	-9.10014
▁쪽에	-9.10018
드리고	-9.10141
천원	-9.10344
▁확인	-9.10376
▁남은	-9.10414
꺼	-9.10498
든	-9.10547
▁전골	-9.10574
▁말씀하	-9.11323
▁스테이크는	-9.11997
▁들어가면	-9.1223
▁고기가	-9.12346
▁다리	-9.12425
▁옆	-9.1264
안	-9.12845
▁추가하	-9.13022
▁삼선짬뽕	-9.1336
▁맛은	-9.13496
▁원이고	-9.13604
▁받으	-9.13737
▁하려면	-9.14022
▁돌솥비빔밥	-9.14183
용	-9.14252
회	-9.1426
▁타임	-9.14333
▁닫	-9.14347
▁학교	-9.14454
▁사천	-9.1475
하세요	-9.14807
800	-9.15349
▁계산이	-9.15574
거예요	-9.15616
▁현대	-9.15693
정도	-9.15711
4000	-9.15769
▁낮에	-9.1579
▁퀵	-9.15973
▁닭고기	-9.15975
테니	-9.15977
▁있는데요	-9.15998
▁간	-9.16081
럼	-9.16115
▁아홉	-9.16207
폰	-9.16299
원씩	-9.16367
▁ᄋᄋ	-9.16381
4	-9.16384
▁각각	-9.16432
▁바꾸	-9.16438
▁미디엄	-9.16454
▁닭갈비	-9.16458
▁오리지날	-9.16463
▁목	-9.16473
▁출발	-9.16479
▁아닙니다	-9.16483
▁야끼	-9.16486
는가요	-9.16492
▁금요일	-9.16498
▁나왔어요	-9.16541
조건	-9.16575
▁1900	-9.16666
▁자체가	-9.16672
▁기다리시면	-9.16681
▁이름이	-9.16686
대로	-9.16715
▁돼지	-9.16729
▁성인	-9.16761
▁추천해	-9.16775
▁세워	-9.16786
▁좋아하세요	-9.16824
▁말씀해주	-9.16973
▁볼	-9.1726
▁써	-9.17279
▁쉬림프	-9.1732
▁칠리	-9.17321
▁없으	-9.17356
▁연어	-9.17401
▁치즈버거	-9.17418
판	-9.1746
▁좋아하시는	-9.17491
▁소주	-9.17514
▁당일	-9.17686
▁넣어주	-9.17719
▁치즈가	-9.17778
▁나가죠	-9.17915
▁되구	-9.17929
▁어딨어	-9.17962
▁먹기에	-9.18067
▁내야	-9.18077
▁나왔습니	-9.18094
▁몰라	-9.18125
▁거요	-9.18402
▁들어가고요	-9.18593
▁주시고요	-9.18768
▁앞쪽에	-9.18774
▁국수	-9.18834
▁원하시는	-9.18852
▁토핑이	-9.19009
파	-9.19014
쪽에	-9.19037
▁영수증은	-9.19123
▁시켜요	-9.19164
▁별	-9.19437
명입니다	-9.19485
▁화	-9.19774
해드릴까요	-9.19802
될까요	-9.19842
▁세트에	-9.19913
▁상관없	-9.19953
깨	-9.20124
▁쪽	-9.20132
별	-9.20148
▁보내	-9.2033
▁가루	-9.2047
▁어디서	-9.20489
▁3000	-9.20609
셨어요	-9.20736
▁하신지	-9.20965
▁커팅	-9.20972
▁제공	-9.21017
▁올리	-9.21099
▁포장하	-9.21202
▁좋아하시	-9.2202
▁있다	-9.22308
하고요	-9.22435
류	-9.22501
▁계	-9.22533
▁하죠	-9.22997
두	-9.23106
▁있는거	-9.23499
▁예약할	-9.23535
▁들	-9.23872
▁레귤러	-9.24072
▁보쌈	-9.24303
볼	-9.24441
▁몇시에	-9.24484
▁연	-9.24657
가서	-9.2504
ml	-9.25129
▁나눠	-9.25255
▁땡초	-9.25255
▁맞춰	-9.25256
받았습니다	-9.25265
▁스티커	-9.25278
▁월요일	-9.25281
▁온누리상품권	-9.25309
▁쉬어요	-9.25326
▁예정입니다	-9.25355
▁오픈한지	-9.25357
▁아닌가요	-9.2541
▁않습니다	-9.25447
▁광어	-9.25517
▁기다리세요	-9.25553
▁단품으로	-9.25657
▁추어탕	-9.25749
▁작은거	-9.25849
하는데	-9.25858
▁되지요	-9.25872
▁셀프입니다	-9.25899
드리면	-9.25908
▁비싸요	-9.25949
▁튀겨	-9.25984
▁준비해주세요	-9.261
▁초등학교	-9.26248
▁엄	-9.26276
▁갈비	-9.26312
▁네모	-9.26326
▁넣고	-9.264
▁저쪽에	-9.26417
▁햄	-9.26514
▁B	-9.26587
▁올라가	-9.26627
개랑	-9.26832
국밥	-9.26936
▁않게	-9.26967
운	-9.27075
육	-9.27154
▁1500	-9.27382
▁김밥이	-9.27448
▁아이	-9.27837
▁아침에는	-9.27839
▁주문한	-9.2821
▁할인해	-9.28233
▁들어오	-9.28244
▁용기	-9.28326
▁치킨버거	-9.28384
▁볶음밥은	-9.2843
세트로	-9.28587
▁밥이	-9.28734
식	-9.28746
▁앉을	-9.28828
▁추가할	-9.28887
▁판매	-9.29034
중	-9.29036
국산이에요	-9.29689
▁드리는	-9.29691
▁국	-9.29702
▁부탁드릴	-9.29795
▁메뉴판에	-9.29894
여	-9.30145
겠네요	-9.30227
리겠습니다	-9.30465
반	-9.30516
▁단	-9.30588
카드는	-9.30937
▁덮밥	-9.31285
▁나물	-9.31337
번호	-9.31439
지예	-9.3154
다고	-9.31882
▁예약이	-9.31957
시구요	-9.32099
▁갈릭	-9.32117
▁메뉴에	-9.32123
티	-9.32238
터	-9.32424
울	-9.32458
▁같	-9.32486
▁육천	-9.32693
▁갖고	-9.32716
▁미	-9.32805
▁십분	-9.33203
▁이쪽에	-9.33303
▁면	-9.3358
▁드	-9.33787
▁갖다주	-9.33885
▁인원	-9.33946
▁해드릴	-9.34206
▁영업하	-9.34585
킨	-9.3479
젤	-9.34813
였	-9.34814
학년인데	-9.34859
▁밤	-9.34889
▁OO	-9.34934
▁환타	-9.34934
▁디너	-9.34934
▁모듬	-9.34935
▁튀긴	-9.34937
▁기다리	-9.34938
▁생선	-9.34939
▁롯데	-9.34945
▁모두	-9.34945
▁치토스	-9.34957
▁깍두기	-9.34957
▁뿌링클	-9.34957
▁초새우	-9.34964
▁가츠동	-9.34967
▁와요	-9.34968
▁청양고추	-9.34972
▁계좌번호	-9.34973
▁팔아요	-9.34977
▁들어갈	-9.34995
▁윙	-9.34998
▁생긴지	-9.34999
▁치즈크러스트	-9.35003
▁이따	-9.35006
▁갈릭소스	-9.35011
▁떨어져서	-9.35019
▁쟁반짜장	-9.35024
▁다음주	-9.35041
▁단속	-9.35047
▁모으면	-9.3507
▁사야	-9.35118
▁맞은편	-9.35124
▁시키려고	-9.35132
▁할인해주시	-9.35208
▁열한시부터	-9.35215
▁치즈돈가스	-9.35229
▁많은	-9.35316
▁추가해	-9.35351
▁허니순살	-9.35352
▁왜동	-9.35352
▁하셨	-9.35389
▁소개	-9.35405
▁메밀	-9.35447
▁같은데	-9.35448
▁밀면	-9.35449
▁됩니	-9.35486
▁밑에	-9.35515
▁휴	-9.35618
▁4500	-9.35634
시까지요	-9.35702
방이	-9.35753
▁맛이에요	-9.35794
▁현금이	-9.35926
드려도	-9.35927
▁끝났	-9.3598
▁성함	-9.36029
▁진행	-9.36046
▁맞	-9.36072
▁주차장이	-9.36108
드세요	-9.36265
▁생	-9.36284
▁103	-9.36286
▁싶은데요	-9.36368
▁봉	-9.36427
▁일식	-9.36455
호인데	-9.366
▁있네요	-9.36602
▁탕수육은	-9.36623
▁두께	-9.36776
▁먹기	-9.36784
▁집	-9.36817
▁할인됩니다	-9.36819
▁칼	-9.36913
▁이제	-9.37086
▁추가되나요	-9.37145
▁이용	-9.37376
밥	-9.37582
▁있게	-9.37605
▁일인분	-9.37637
▁해드려요	-9.37721
▁받을	-9.37737
▁나와	-9.37797
▁말씀하시	-9.3797
▁16	-9.38033
다음에	-9.38133
▁여기요	-9.38181
살	-9.38205
나가나요	-9.38554
▁오나요	-9.38598
▁탕수육세트	-9.38778
▁해물이	-9.38812
잖아요	-9.39274
잔	-9.39621
▁마리에	-9.39629
▁만원	-9.397
기는	-9.3976
▁반에	-9.398
금	-9.39835
▁넉넉	-9.39951
▁맛있어	-9.39966
11	-9.40077
▁좋아	-9.40459
▁회	-9.40569
인분씩	-9.40696
인분이	-9.40767
시는데요	-9.40948
▁있으	-9.41074
시키면	-9.41123
프	-9.41228
쉬	-9.41309
처	-9.41573
되면	-9.41842
▁이용하	-9.4192
▁비슷	-9.42207
300	-9.42595
▁1600	-9.42752
천원입니다	-9.42769
▁입력해	-9.4333
더	-9.43644
▁맵기	-9.4374
▁추가되	-9.43805
라면	-9.43846
명인데	-9.43946
▁딱	-9.4406
▁없	-9.44114
▁어른	-9.44336
▁드셔	-9.44587
실건가요	-9.44599
▁드립니다	-9.44601
더라	-9.4465
▁기본이	-9.44705
▁구	-9.44797
▁잘나가	-9.45037
봐요	-9.45055
▁주말에	-9.45175
▁사용할	-9.45217
▁이름	-9.45376
▁홍길동	-9.45472
시고	-9.45485
▁몇시	-9.45515
혀	-9.45516
빌	-9.45537
짝	-9.45537
▁3~4	-9.45563
▁적어	-9.45568
▁오뎅	-9.45643
▁혜택	-9.45651
▁현재	-9.45652
▁강남	-9.45652
▁빨간	-9.45655
▁친구	-9.4566
▁패밀리	-9.45673
▁열어놔	-9.45674
▁북구청	-9.45674
▁틀려요	-9.45676
▁김말이	-9.45678
▁쿠폰사용	-9.45701
▁어디신데요	-9.4572
만한	-9.45723
▁모르겠어요	-9.45734
▁사진	-9.45808
▁마늘	-9.45854
▁똑같은	-9.45893
▁없어서	-9.46004
▁어플	-9.46012
▁오시나요	-9.4605
▁양념소스	-9.4606
▁특	-9.46148
▁않나요	-9.46176
▁나오	-9.46184
▁등	-9.46382
탕	-9.46406
▁약	-9.46415
▁더블	-9.46515
▁자리는	-9.46686
▁포장해드릴게요	-9.467
▁곱배기	-9.46776
▁특별	-9.46812
▁여기에	-9.46879
▁예약해주세요	-9.46882
단지	-9.46908
▁에이드	-9.46918
인용	-9.46961
거죠	-9.47367
했어요	-9.47455
▁없으시고	-9.47484
원에	-9.47637
하실	-9.47639
▁칼국수	-9.47723
▁음식이	-9.4774
▁둘이	-9.47883
▁집이	-9.48194
▁저렴한	-9.482
▁이거예요	-9.48326
▁주문받	-9.48347
▁포장해가	-9.48373
▁같은데요	-9.48495
으세요	-9.4852
▁저희들	-9.48669
▁거라서	-9.48807
▁먹어야	-9.4884
▁불러주	-9.49167
▁하면은	-9.49335
▁가야	-9.49386
▁세트메뉴로	-9.49439
인가	-9.49566
▁잘나가고	-9.49605
종류	-9.49616
부	-9.49885
▁잘라	-9.50065
▁한판	-9.50607
▁분들	-9.50628
▁정도에요	-9.50684
▁일곱시	-9.50781
플러	-9.50791
차	-9.50833
전	-9.50837
▁칠	-9.51061
▁넣	-9.51131
새우	-9.51158
을까요	-9.51213
말고	-9.51454
▁있습니	-9.51582
되어	-9.51783
피스	-9.5195
화	-9.52172
길	-9.52209
~	-9.52225
▁비슷한	-9.5236
개요	-9.52364
▁볶	-9.52654
▁하나하고	-9.53581
시간이	-9.53933
▁안되는	-9.54109
배달	-9.54212
초밥	-9.54361
▁포	-9.54504
린	-9.5462
이거든요	-9.54644
워요	-9.54991
▁예약해	-9.55174
갈	-9.55469
▁괜찮으	-9.55529
겠어요	-9.5581
▁싶어	-9.55869
▁부	-9.55912
리는	-9.55991
▁먹는데	-9.56255
▁붙	-9.56586
▁스	-9.56824
▁골라	-9.56871
▁침산동	-9.56971
▁수육	-9.56988
▁나오고	-9.57027
▁평리	-9.57029
▁개랑	-9.57047
▁드리	-9.57057
할거에요	-9.5725
▁오실	-9.57303
▁화요일	-9.57378
▁추가요	-9.57406
학년	-9.57492
곧	-9.5755
딴	-9.5755
콜팝	-9.5755
타운	-9.57577
▁느끼하	-9.57592
▁자연산	-9.57602
▁뒷	-9.57613
▁십오	-9.57617
▁숯불	-9.57655
▁달걀	-9.57656
▁본사	-9.57656
▁옛날	-9.57656
▁피망	-9.57656
비밀	-9.57657
▁물론	-9.57659
▁생각	-9.57662
▁조용	-9.57662
▁모든	-9.57663
▁지불	-9.57672
▁청국장	-9.57673
▁돈코츠	-9.57678
▁삼계탕	-9.57678
▁옥수수	-9.57678
▁와사비	-9.57678
▁육개장	-9.57679
▁비프	-9.57679
▁볼케이	-9.57681
▁굴국밥	-9.57683
▁선결제	-9.57686
▁동태탕	-9.57689
▁페퍼로니	-9.57691
▁계좌이체	-9.57692
▁제육볶음	-9.57692
주문	-9.57695
▁스프라이트	-9.57701
▁전단지	-9.57709
▁오픈하신지	-9.57713
▁한참	-9.5772
▁할인행사	-9.57734
▁나아요	-9.57737
▁삼성카드	-9.57741
▁오래됐어요	-9.5775
▁꽃게	-9.57752
▁뽑아	-9.57758
▁체인점이에요	-9.57782
▁받아	-9.57802
▁쌀	-9.57808
▁어느정도	-9.57823
▁가능하신데	-9.57835
▁넣지	-9.5788
▁우	-9.57897
▁어디십니까	-9.57991
▁구워	-9.57992
▁한정식	-9.58004
▁편하신데	-9.58024
▁보통맛	-9.58043
▁삶은	-9.58186
▁세우	-9.58228
▁방문	-9.58264
▁밀가루	-9.58287
▁도시락	-9.58303
▁삼겹살	-9.58329
▁동네	-9.5837
▁얇은	-9.5838
▁저번	-9.58397
▁콤보	-9.58415
▁셋트	-9.58416
▁광	-9.58458
▁상가	-9.58471
▁후식	-9.58523
▁매운양념	-9.58607
▁다른데	-9.58621
▁시쯤	-9.587
경기	-9.58818
▁모둠초밥	-9.58855
▁아홉시까지	-9.58934
▁와퍼	-9.58938
▁일인	-9.59039
▁추가하시	-9.59056
▁타임은	-9.59086
▁박스	-9.59092
▁종이	-9.59121
▁맵기는	-9.59164
▁포장비	-9.59164
▁어른들	-9.59197
▁어디있어요	-9.59216
▁가지에요	-9.59219
아요	-9.59261
▁신메뉴	-9.59608
▁행사하는	-9.59873
▁삼만	-9.60209
▁의자	-9.60275
▁와야	-9.60516
▁봐	-9.60585
▁길	-9.60591
▁하시	-9.60619
구이	-9.60639
와이	-9.60648
이면	-9.60651
▁영	-9.60685
▁오분	-9.60733
▁호주산이	-9.60757
▁장어	-9.60769
▁포장되나요	-9.60922
▁맥	-9.60988
▁있을	-9.61104
▁스시	-9.61383
▁전화주시	-9.61555
▁시작	-9.61598
▁않고	-9.61654
▁된장	-9.61657
▁결제해	-9.61691
▁200	-9.61773
때	-9.61845
▁개씩	-9.61898
김밥	-9.62028
▁되겠	-9.62288
▁4000	-9.62619
▁끓여	-9.62633
불고기	-9.62679
천구백	-9.62757
▁동	-9.62989
라는	-9.63026
▁업	-9.63029
▁몇분이	-9.63056
시나요	-9.63098
▁탕	-9.63121
했는데	-9.63214
▁떡	-9.63549
▁야채가	-9.63567
면은	-9.63759
인분이에요	-9.63885
하셨어요	-9.6394
브	-9.64016
분이	-9.64145
앞에	-9.64401
▁괜찮은	-9.64703
피자는	-9.64866
채	-9.64925
▁앉	-9.65472
▁청	-9.65539
▁주문하시	-9.65593
▁원이	-9.6569
▁추가되는	-9.65765
▁매콤하	-9.65866
안에	-9.65936
체	-9.66066
돈까스	-9.66224
▁안내	-9.66225
벽	-9.66245
그	-9.66282
▁말고는	-9.66417
▁나와있	-9.66455
▁국물이	-9.66606
▁식사가	-9.66714
▁주문해	-9.67061
올	-9.67135
▁편	-9.67137
후에	-9.67413
피	-9.67474
▁나왔	-9.68446
야해요	-9.68545
되셨습니다	-9.68598
▁있나	-9.69017
오면	-9.69057
▁떠	-9.69473
▁그걸	-9.69588
▁콩나물	-9.69689
세트에	-9.69852
만원	-9.70046
▁비싸	-9.70052
▁필라프	-9.70081
었는데	-9.70223
▁냅킨	-9.70323
▁예약자	-9.70746
▁삼선	-9.70761
▁되셨	-9.70768
른	-9.708
▁요기	-9.70824
▁비빔	-9.70851
▁오전	-9.70865
▁시까지요	-9.70935
▁잠시	-9.70942
▁커플	-9.71087
▁가능하	-9.71135
랍	-9.71183
널	-9.71205
량	-9.71205
쇠	-9.71205
▁최	-9.71222
▁떨어졌	-9.71253
▁캔	-9.7126
▁푸	-9.7126
▁돌솥	-9.71295
▁여쭤	-9.71301
▁하얀	-9.71301
▁SK	-9.71301
▁비벼	-9.71303
는거에요	-9.71306
▁크	-9.71306
▁방법	-9.71313
▁구운	-9.71318
렸어요	-9.7132
▁고등어	-9.71323
▁나머지	-9.71323
▁사장님	-9.71323
▁유산슬	-9.71323
▁물수건	-9.71324
▁참기름	-9.71324
▁인크레더블	-9.71324
▁김철수	-9.71325
▁원산지	-9.71326
▁쌀국수	-9.71327
▁진미	-9.71332
▁전체	-9.71333
▁물휴지	-9.71334
▁멸치	-9.71336
▁나가사키	-9.71336
▁두루치기	-9.71336
▁마요네즈	-9.71336
▁1.25	-9.7134
▁시래기	-9.71344
▁블랙앵거스	-9.71347
▁오리지	-9.71376
▁글	-9.71376
▁진행중	-9.71384
▁연어초밥	-9.71395
▁할부	-9.71402
도록	-9.71422
▁준비되어	-9.71432
▁라지사이즈	-9.71441
▁핫치킨	-9.71449
▁차가운	-9.71465
▁섞어	-9.71477
▁따뜻하게	-9.71478
▁3~40	-9.71479
▁해줄	-9.71498
▁식	-9.71514
▁주문하려구요	-9.71539
▁가위	-9.71543
▁없네요	-9.7156
▁국산이죠	-9.71574
▁국내산이에요	-9.71595
▁섞어서	-9.71674
▁필요한거	-9.71715
▁좋아해요	-9.71752
▁매콤해요	-9.7176
▁빅맥세트	-9.71849
▁못먹	-9.71856
▁전화드리면	-9.71857
▁식사할	-9.71864
▁퀵으로	-9.71986
▁줄에	-9.72035
▁골목	-9.72044
▁카레	-9.72046
물	-9.72046
▁당	-9.72057
▁깐풍기	-9.7211
▁걸리죠	-9.72164
고하는	-9.72171
▁편이에요	-9.72187
▁여름에	-9.72199
▁선택이	-9.72221
▁애들이	-9.72286
▁간이	-9.72323
▁할인돼요	-9.72374
▁필라프는	-9.72594
할까요	-9.72608
▁핫크리스피	-9.7265
▁담	-9.72712
▁버섯	-9.72769
▁추가하실	-9.72772
▁홀	-9.72777
▁포장이세요	-9.72853
▁메인	-9.72853
▁아메리카노	-9.72873
▁매장에	-9.72886
▁열시까지	-9.73084
▁포장돼요	-9.73269
식으로	-9.73314
5	-9.73325
▁항	-9.73454
▁좋아하는	-9.73545
놓은	-9.73559
▁종류에요	-9.73777
▁배	-9.73782
▁예약하시면	-9.73882
▁짬뽕이에요	-9.73988
하죠	-9.73991
▁하시는가	-9.74077
▁화장실이	-9.74127
▁괜찮고	-9.74174
▁분들이	-9.74346
▁점심시간	-9.74397
▁쉬	-9.74405
▁초	-9.74414
져서	-9.74426
해도	-9.74544
▁영업하고	-9.74588
▁저게	-9.74982
▁사이드로	-9.75047
▁킹	-9.75077
▁되는데요	-9.75183
▁카카오페이로	-9.75233
▁시원	-9.7526
▁뜨	-9.75437
▁여섯시	-9.75452
짬뽕은	-9.75598
▁35	-9.75601
▁100	-9.75897
▁했어요	-9.76146
▁주문되나요	-9.76234
▁벽	-9.76423
테	-9.76499
▁국산이	-9.7665
▁메뉴에요	-9.77606
▁대로	-9.77675
▁했는데	-9.77821
▁소요되	-9.77832
▁해드리	-9.77918
봐	-9.77979
하시겠어요	-9.78094
▁사천성	-9.78188
▁면이	-9.7851
▁됐	-9.78567
▁적당	-9.78802
0%	-9.78956
▁블	-9.79056
겁니	-9.79288
▁백	-9.79341
릴게요	-9.79456
이예요	-9.79474
내	-9.79521
했습니다	-9.79781
▁가도	-9.80003
병	-9.80011
통	-9.80244
▁2,	-9.80247
해물	-9.80321
▁이용하시	-9.80435
는거죠	-9.80448
▁근처에	-9.80451
▁도착하	-9.80506
복	-9.80569
▁오는데	-9.80718
▁노	-9.808
했	-9.80994
샐러드	-9.80999
▁에비동	-9.81089
급	-9.81423
▁예약해야	-9.81462
계	-9.81495
값	-9.81496
▁필요없으	-9.81588
▁교촌치킨	-9.81602
대신	-9.81627
일에	-9.81777
▁유	-9.81828
▁왼쪽	-9.81893
찜	-9.82024
▁경우	-9.82055
인분으로	-9.8206
▁괜찮	-9.82063
▁오시	-9.82214
철	-9.82268
선	-9.82443
레	-9.82506
▁꺼	-9.82554
덮밥	-9.82577
▁개가	-9.82914
규동은	-9.83091
▁호주산	-9.83156
이상	-9.83177
▁위	-9.83691
200	-9.83813
▁인분이	-9.8393
▁단품이	-9.84174
조	-9.84494
방	-9.84565
때요	-9.849
▁낫	-9.85125
▁굽	-9.85477
▁다른거	-9.85783
▁깐풍	-9.86074
▁얇	-9.86105
밥은	-9.86204
▁묶	-9.86291
▁105	-9.86416
와요	-9.86504
링	-9.86596
▁도와드	-9.8666
되세요	-9.86669
었어요	-9.86809
▁없나	-9.86816
▁정도는	-9.86853
▁미니	-9.86961
▁엘	-9.86962
▁쟁반	-9.87019
략	-9.87024
맙	-9.87024
큼	-9.87024
타르	-9.87058
만원권	-9.87066
▁흑	-9.87069
▁홈	-9.8707
▁일본	-9.87081
▁세팅	-9.87092
▁쌍용	-9.87108
▁모았	-9.87108
▁취향	-9.87108
▁허파	-9.87108
▁KT	-9.87108
▁꼬치	-9.87108
▁두껍	-9.87108
▁땡땡	-9.87108
▁리뷰	-9.87108
▁우엉	-9.87108
▁충전	-9.87108
▁하늘	-9.87109
▁버너	-9.87109
▁체크	-9.87109
▁차감	-9.8711
▁팝콘	-9.8711
▁등록	-9.87111
▁설날	-9.87114
▁함께	-9.87118
▁곤드레	-9.87123
▁어니언	-9.87128
▁빠르	-9.87129
▁랍스타	-9.87129
▁스페셜	-9.87129
▁인터넷	-9.87129
▁페트병	-9.87129
▁가리비	-9.87129
▁닭개장	-9.87129
▁상하이	-9.87129
▁떡복이	-9.87131
▁생맥주	-9.87131
▁당근	-9.87131
▁설명	-9.87132
▁불갈비	-9.87137
▁일본식	-9.87139
▁다릅니	-9.87141
▁모짜렐라	-9.87142
▁페페로니	-9.87142
▁샌드위치	-9.87142
▁탄산음료	-9.87144
▁런치타임	-9.87146
▁우리밀	-9.87146
▁어깨	-9.87147
▁까르보나라	-9.87151
▁블랙타이거	-9.87151
▁슈퍼수프림	-9.87151
▁계란말이	-9.87151
▁나무젓가락	-9.87151
▁고구마무스	-9.87151
▁황금올리브	-9.87155
▁스모크통다리	-9.87157
▁간이영수증	-9.87158
▁중복	-9.87162
▁한강	-9.87174
▁성안	-9.87174
▁괜찮을까요	-9.87177
▁추가금액	-9.87177
▁순한맛	-9.87178
▁당연하죠	-9.87201
▁사십프로	-9.87202
▁들어갔	-9.87211
▁스무	-9.87216
점이	-9.87222
▁크림소스	-9.87228
▁조개	-9.8724
▁하프	-9.87241
라카면	-9.87241
▁먹고갈	-9.87253
▁잘나갑니다	-9.87258
▁들었어요	-9.87269
▁1001	-9.87269
▁피자집이죠	-9.87269
올리브	-9.87278
▁짬뽕국물	-9.87281
▁나오거든요	-9.87289
▁드시겠어요	-9.87298
▁사천구백	-9.87312
▁드시기	-9.87355
▁선불이에요	-9.87373
▁뜨거워	-9.87388
스터	-9.87391
▁튀기	-9.87395
▁달라지	-9.87403
▁구성	-9.87439
▁영업하시나요	-9.8745
▁반쯤	-9.87455
▁나와예	-9.87464
밥으로	-9.87473
었던	-9.87473
▁작아요	-9.87475
▁순	-9.87545
으	-9.8762
▁우동이	-9.87674
▁문의	-9.87679
▁한병	-9.87688
▁봉하고	-9.87717
▁포장이신가요	-9.87738
▁나가실	-9.87754
▁얼마정도	-9.87766
▁모르겠는데	-9.87785
장씩	-9.87813
▁잘나가나요	-9.87835
왔어요	-9.87852
▁인가요	-9.87885
▁아이스크림	-9.87897
▁예약가능한가요	-9.87907
▁갈건데	-9.87952
▁늦을	-9.87957
라인	-9.87962
이트	-9.88102
▁콤보세트	-9.88174
▁싶은	-9.88184
▁골	-9.88367
▁햄이	-9.88416
▁되는가예	-9.88424
▁초등학생들	-9.88463
▁되어있	-9.88562
호에요	-9.88623
▁현대카드	-9.88668
▁동구	-9.88728
▁삼십	-9.88781
▁되네요	-9.88801
▁라멘이	-9.88808
▁만오천	-9.88849
▁이상부터	-9.88853
▁수성	-9.88853
▁들어가예	-9.88903
▁오피스텔	-9.88929
▁중짜리	-9.88964
▁해달라	-9.88975
▁누	-9.89102
▁먹게	-9.89151
▁추가해서	-9.89166
가예	-9.89189
▁배달하는	-9.89233
▁가격대가	-9.89234
마리씩	-9.89275
▁없을	-9.89328
▁개인	-9.89405
▁세명	-9.89406
▁레귤러는	-9.89421
▁배달가능한가요	-9.89452
분쯤	-9.89489
▁저런	-9.89491
짬뽕	-9.89557
▁크기	-9.89691
▁기계로	-9.89827
▁줘요	-9.90037
지가	-9.90122
▁중에서	-9.90164
▁600	-9.90431
▁들어있는	-9.90551
▁드셔보	-9.90583
▁볶음밥으로	-9.90746
▁공	-9.90803
▁열한시까지	-9.90847
▁메뉴예요	-9.91056
▁물이에요	-9.91217
▁거네요	-9.91293
려구요	-9.9132
▁주셔야	-9.9142
▁가지러가	-9.91423
나봐요	-9.91435
▁카운터	-9.91571
▁오백	-9.91625
▁뒤쪽	-9.91767
▁배달하는데	-9.91787
▁소면	-9.91823
▁하시고	-9.92002
▁불고기피자	-9.92023
해드려요	-9.92198
▁드시려	-9.92221
▁요거는	-9.92778
▁적립금	-9.92819
▁보이	-9.92825
▁값	-9.92904
▁열두시	-9.92938
로만	-9.93016
▁들어가지	-9.93044
▁후라이드반	-9.9339
메뉴	-9.93478
개씩	-9.93572
▁맛있는	-9.93701
▁안해요	-9.93769
▁치즈는	-9.93973
달지	-9.93974
치즈	-9.94236
▁편한	-9.94477
주셔도	-9.94511
학생들은	-9.94681
▁세트메뉴에	-9.94685
입니까	-9.9484
▁채	-9.94903
탕수육	-9.95179
▁발생	-9.95189
제	-9.95666
▁규동	-9.95726
▁오셔	-9.95834
▁상	-9.95894
걸려요	-9.95963
▁주문하신	-9.95968
▁나을	-9.96058
계산	-9.96261
▁간짜장이	-9.96421
▁넉넉하	-9.96428
▁짜장은	-9.96443
▁고장	-9.96674
▁정식에	-9.96808
세	-9.96838
▁찾으시는	-9.96867
▁가능합니	-9.96979
사이즈	-9.97049
신데	-9.97165
▁변경해	-9.97339
▁해서요	-9.9746
업	-9.97533
미리	-9.9776
버거세트	-9.97856
▁김밥에	-9.97891
겠	-9.97912
정	-9.97945
1900	-9.98125
▁말	-9.98223
▁열명	-9.98263
▁오래되셨	-9.9852
▁카면	-9.98635
▁365	-9.98666
▁했	-9.98774
비빔밥	-9.9879
▁서구	-9.99259
타	-9.99403
중에	-9.99449
▁완료	-9.99541
단	-9.99679
초	-9.99692
▁걸리는	-9.99704
컵	-9.99945
바	-9.99955
▁삼사	-10
▁쿠폰이	-10.0007
생	-10.0008
새	-10.0039
칠	-10.0047
킹	-10.0059
▁끝나	-10.006
6	-10.0061
▁가족	-10.0063
스가	-10.0064
L	-10.0081
영	-10.0086
재	-10.0087
햄	-10.0106
팔	-10.0112
시는가요	-10.0121
▁계산할	-10.0129
▁내려	-10.0145
▁왔	-10.0161
▁하시나	-10.0174
▁메뉴들	-10.0187
▁끓	-10.0216
▁콜라하고	-10.0226
르	-10.023
-	-10.0235
▁곳이	-10.0245
▁결제도	-10.0257
동에	-10.0269
죽	-10.0276
▁반이	-10.0277
▁익힌	-10.0295
▁작	-10.0298
▁티렉스	-10.0307
사	-10.0312
▁장사	-10.0333
▁수타	-10.0333
▁2800	-10.0334
놨	-10.0343
해주셔야	-10.0355
한데	-10.0369
달라	-10.0428
▁낮	-10.0429
▁됐습니	-10.0442
▁오픈이	-10.0445
▁이삼	-10.0458
워	-10.046
떡볶이	-10.0484
하시는	-10.0491
▁주문지	-10.0494
▁냉	-10.05
치킨은	-10.0504
▁가실	-10.0505
석	-10.0508
▁평일에	-10.0514
▁잡	-10.0515
됐어요	-10.0517
▁좋아하는데	-10.053
핑	-10.0537
▁포함되어	-10.0542
▁선택하	-10.0548
편에	-10.0549
▁빨	-10.057
▁후추	-10.0576
▁뜻이	-10.0579
▁키오스크	-10.0579
▁보다	-10.0579
쳐	-10.058
님	-10.0581
▁먼	-10.0582
짱	-10.0582
!	-10.0582
kg	-10.0582
▁꼭	-10.0582
▁엠	-10.0582
▁짠	-10.0582
덴	-10.0582
디럭스	-10.0582
무침	-10.0582
▁생겼	-10.0583
▁황금	-10.0589
▁틀	-10.0589
▁차슈	-10.0589
▁카페	-10.0589
▁납작	-10.0589
▁낱개	-10.0589
▁뷔페	-10.0589
▁옮겨	-10.0589
▁녹차	-10.0589
▁숭늉	-10.0589
▁비싼	-10.0589
▁눌러	-10.0589
▁함박	-10.0589
▁채워	-10.059
▁와규	-10.059
▁어려	-10.059
▁특선	-10.059
▁우선	-10.059
▁봉골레	-10.0591
▁바지락	-10.0591
▁강아지	-10.0591
▁카카오	-10.0591
▁묵은지	-10.0591
▁양송이	-10.0591
▁달달	-10.0591
▁일주일	-10.0591
▁빨간색	-10.0592
▁먹던	-10.0592
더라구요	-10.0592
▁회덮밥	-10.0592
▁바삭바삭	-10.0592
▁어린아이	-10.0592
▁잔치국수	-10.0592
▁주차공간	-10.0592
▁안동찜닭	-10.0593
▁본인	-10.0593
▁싫어하시	-10.0593
▁천오백삼	-10.0593
▁체다치즈	-10.0593
▁베이스	-10.0593
▁1955	-10.0593
▁주차단속	-10.0593
▁데워	-10.0593
▁생새우	-10.0593
▁업그레이드	-10.0593
▁물어보	-10.0593
▁육회비빔밥	-10.0593
▁대기번호	-10.0593
▁달콤한	-10.0595
▁이번달	-10.0595
▁없습니까	-10.0596
▁계속	-10.0597
▁연락드려야	-10.0597
▁고기만두	-10.0598
▁곰탕	-10.06
▁짬짜면	-10.06
▁순두부	-10.06
▁곱배기하나	-10.06
▁도로변에	-10.06
▁않았	-10.0601
▁그림	-10.0601
▁부대찌개	-10.0601
▁조그	-10.0602
▁밀려있어서	-10.0603
▁사람들이	-10.0603
▁많아서	-10.0603
▁빠네	-10.0604
▁개짜리	-10.0604
▁있었어요	-10.0604
▁살이	-10.0608
▁많네요	-10.0608
현동	-10.0609
▁여는데요	-10.0611
주시고	-10.0611
▁예상	-10.0612
▁없구요	-10.0613
▁팔천구백	-10.0614
▁이런거	-10.0614
▁애기	-10.0616
▁되겠어요	-10.0619
▁건너편	-10.063
▁마쳐요	-10.0632
▁올랐	-10.0633
▁종	-10.0636
▁겨울에	-10.0637
▁지하	-10.0637
▁그렇습니다	-10.0639
▁울면	-10.0639
▁해주고	-10.064
▁기다릴	-10.0642
절	-10.0644
▁해당	-10.0647
▁포장하실	-10.0647
▁두꺼	-10.0649
▁대구	-10.0651
가루	-10.0653
▁반마리	-10.0656
▁잡채	-10.0658
▁얹어	-10.0659
▁조리	-10.0665
▁반죽	-10.0667
▁어디쯤	-10.0672
▁참	-10.0675
▁없다고	-10.0677
▁추가해야	-10.0677
▁불짬뽕	-10.0681
▁백이	-10.0689
▁상태	-10.0694
▁냄비	-10.0694
▁것들	-10.0697
▁가능하고	-10.0702
▁온	-10.0706
▁굴	-10.0707
▁떨어졌습니다	-10.0714
▁없어	-10.0716
원씩이고	-10.0719
▁무인	-10.072
▁요청	-10.0721
▁삶아	-10.0724
▁런치세트	-10.0732
▁하신	-10.0734
▁되거든요	-10.0734
▁매운탕	-10.0736
▁그대로	-10.075
▁지났	-10.0753
인이	-10.0756
▁제품	-10.0758
▁곳에	-10.0761
▁필요하신가요	-10.0768
▁빼주	-10.0777
▁굽기	-10.0785
▁보내주시	-10.0788
▁놀	-10.0789
▁C	-10.0792
▁딥	-10.0792
▁그러는데	-10.0798
많이	-10.0803
▁왕	-10.0809
▁추가요금	-10.0812
따로	-10.0818
▁주말에는	-10.0819
▁됐죠	-10.0821
인석	-10.0821
된다	-10.0834
▁김밥이에요	-10.0835
드렸습니다	-10.0852
▁세시부터	-10.0862
분까지	-10.0864
▁와인	-10.0872
▁해줘요	-10.0876
▁먹다	-10.0877
▁60	-10.0882
▁29	-10.0885
▁낮에는	-10.0908
▁뭔데	-10.0908
성동	-10.0912
▁놔	-10.0922
▁드레싱	-10.0936
▁반점	-10.0947
▁외	-10.0947
십	-10.0948
▁세일	-10.095
▁다르고	-10.0951
▁안되고요	-10.097
▁부족할	-10.0975
▁많지	-10.0989
▁오븐에	-10.0994
▁주문하세요	-10.1003
▁비슷하	-10.1022
▁예약하시는	-10.1026
▁짬뽕하나	-10.1033
어야	-10.1034
▁매콤하고	-10.1048
서요	-10.1056
되요	-10.1057
▁포장됩니다	-10.1065
▁비용	-10.1071
▁모밀	-10.108
▁토요일은	-10.1096
▁L	-10.111
▁죽	-10.1111
▁해주셔야	-10.1123
▁식사류	-10.1124
▁선	-10.1135
8	-10.114
▁입력	-10.1146
▁배달해주시는	-10.1148
래요	-10.1182
▁필요없	-10.1186
▁붙어	-10.1186
▁모르겠	-10.1198
▁찜	-10.1207
▁오시는데	-10.1207
▁혼자서	-10.1222
▁들었	-10.1228
▁아이스	-10.1242
▁왼쪽에	-10.1259
▁사이	-10.1277
되	-10.1282
▁내려가	-10.1345
▁일반적	-10.1347
219	-10.1367
▁몇개	-10.1383
▁오래걸리	-10.1384
▁주문하려	-10.1404
▁빵이	-10.1409
▁주문도	-10.1447
▁안으로	-10.1459
카드	-10.1468
▁할인해주	-10.1492
▁예약하려	-10.1511
되는데	-10.1546
▁식사하시	-10.155
적인	-10.1554
▁개에	-10.1556
▁만드는	-10.158
▁아니라	-10.1591
해놓	-10.1607
▁여는	-10.1611
▁전화드려	-10.1614
400	-10.1625
▁인분씩	-10.1631
▁오후에	-10.1644
▁따	-10.166
▁체인점	-10.1663
으니	-10.1666
▁부분	-10.1686
▁좋은	-10.1686
▁음식이라	-10.1692
▁발라	-10.1708
문	-10.1718
동이	-10.1718
▁것들이	-10.1729
▁냉장고	-10.1748
▁적립되	-10.1759
▁몇가지	-10.1786
편	-10.1786
▁부담	-10.1798
▁뒤	-10.1822
같은	-10.1845
용이	-10.1883
▁그러면은	-10.1912
▁정수기에	-10.1972
달	-10.1973
▁담백	-10.199
할인	-10.2005
자리	-10.2023
▁되어있는	-10.2046
▁국밥이	-10.2046
다리	-10.2047
▁맵고	-10.2061
▁시간에	-10.2069
▁들어가는데	-10.2074
드시면	-10.2081
열	-10.2085
▁그면	-10.2105
▁괜찮은가	-10.2107
▁모르	-10.2108
부탁드려요	-10.2146
▁기준이	-10.2161
하나랑	-10.2163
포인트	-10.2185
▁주차비	-10.219
근	-10.2203
시켜	-10.222
베	-10.2224
스파게티	-10.2244
았어요	-10.2251
뒤에	-10.2258
부분	-10.2261
경	-10.2262
▁보여주	-10.2266
양	-10.2276
▁초등학생	-10.229
리면	-10.2294
토마토	-10.2296
토핑	-10.2301
▁테이블에	-10.2314
앱	-10.2316
불	-10.2316
남	-10.2318
▁리	-10.2327
쓰	-10.2329
받을	-10.233
후라이드반	-10.2341
려서	-10.2341
골드	-10.2342
▁순대국	-10.2343
룸	-10.235
없는	-10.2353
코	-10.2364
▁13	-10.2369
▁구입	-10.2375
칼	-10.2378
터키	-10.2378
봉	-10.238
의자	-10.2385
가능하세요	-10.2388
▁뭐로	-10.239
▁찾	-10.239
▁묻	-10.2392
▁난	-10.2397
외	-10.2403
탄	-10.2412
▁치킨집	-10.2426
창	-10.243
담	-10.2441
▁정할	-10.2443
▁들어요	-10.2452
배	-10.2452
▁요즘에	-10.2456
▁고르시	-10.2478
포	-10.2478
말	-10.248
▁중식	-10.2504
▁일요일에	-10.2528
600	-10.2545
▁시에요	-10.2565
▁대표	-10.2566
▁미국산이	-10.2568
한지	-10.2571
▁안해	-10.2571
서구	-10.2571
버	-10.2587
류는	-10.2602
그릇에	-10.2612
▁우럭	-10.2624
▁삶	-10.2625
정식	-10.2652
▁야끼우동	-10.2656
▁국이	-10.2676
신다	-10.2678
▁중인	-10.2684
원인	-10.2691
▁어떻게되	-10.2698
▁커	-10.2748
역	-10.2768
나무	-10.2776
▁스파이	-10.2777
▁가까운	-10.279
▁계산하	-10.28
반점	-10.2826
▁평일	-10.2827
▁분은	-10.283
료	-10.2832
끼	-10.2864
▁입구	-10.2868
▁원형	-10.2874
형	-10.2884
박	-10.2884
태	-10.2888
졌	-10.289
르지	-10.2893
▁코코	-10.2897
민	-10.2897
꾸	-10.2897
▁눈	-10.2898
투	-10.2898
▁홍	-10.2899
클	-10.2899
▁블랙	-10.2899
앵거스	-10.2899
렉스	-10.2899
곡	-10.2899
▁상암	-10.2899
▁개학	-10.2899
▁그럴	-10.2899
▁어딘	-10.2899
▁여깄	-10.2899
▁품목	-10.2899
H	-10.2899
T	-10.2899
▁xx	-10.2899
▁궁중	-10.2899
▁꽁	-10.2899
▁낼	-10.2899
▁바쁜	-10.2899
▁스몰	-10.2899
▁씻	-10.2899
▁어떨	-10.2899
▁인증	-10.2899
▁정확	-10.2899
▁쫄면	-10.2899
▁황태	-10.2899
램	-10.2899
멜로	-10.2899
슈림프	-10.2899
스노윙	-10.2899
씁	-10.2899
켄	-10.2899
탈	-10.2899
틴	-10.2899
퐁듀	-10.2899
▁레몬	-10.2899
▁품절	-10.2899
봤	-10.2899
령	-10.2899
▁콤비	-10.2899
▁곡물	-10.2899
▁차돌	-10.2899
▁교체	-10.2899
▁현관	-10.2899
소세지	-10.2899
▁핫윙	-10.2899
▁신협	-10.2899
▁공짜	-10.29
▁노형	-10.29
▁모양	-10.29
▁축구	-10.29
▁월성	-10.29
동글	-10.29
▁맞추	-10.2902
▁떡국	-10.2902
▁작성	-10.2902
▁고디	-10.2904
▁빨대	-10.2904
▁점보	-10.2904
▁접수	-10.2905
고등학생들은	-10.2905
▁라볶이	-10.2906
▁오렌지	-10.2906
▁떨어트	-10.2906
▁국빈관	-10.2906
▁맞쵸킹	-10.2906
▁머스타	-10.2906
▁바코드	-10.2906
▁양상추	-10.2906
▁SNS	-10.2906
▁닦아주	-10.2906
▁단말기	-10.2906
▁테두리	-10.2906
▁VIP	-10.2906
▁빈대떡	-10.2906
▁주먹밥	-10.2906
▁공덕동	-10.2906
▁스모크	-10.2906
▁탕탕면	-10.2906
▁피냉면	-10.2906
▁나이프	-10.2906
▁보리밥	-10.2906
▁찐만두	-10.2906
▁떡갈비	-10.2906
▁여의도	-10.2906
▁미소	-10.2907
▁부추전	-10.2907
▁뒤편에	-10.2907
▁데리야키	-10.2907
▁쫄깃쫄깃	-10.2907
▁기프티콘	-10.2907
▁대구일중	-10.2907
▁이쑤시개	-10.2907
▁플라스틱	-10.2907
▁브로콜리	-10.2907
▁스파클링	-10.2907
▁파인애플	-10.2907
버터	-10.2907
▁에그마요	-10.2907
▁쓰레기통	-10.2907
▁마늘간장	-10.2908
우드	-10.2908
▁상호	-10.2908
▁볶음김치	-10.2908
▁가져갈	-10.2908
▁돼지갈비	-10.2908
▁삼천팔백	-10.2908
▁전자레인지	-10.2908
▁대성스카이	-10.2908
▁요렇게	-10.2908
▁서초구	-10.2908
▁주공	-10.2908
▁이베리코포크	-10.2908
▁피자치킨셋트	-10.2908
▁슈퍼슈프림이	-10.2908
▁어니언링으로	-10.2909
▁제로콜라	-10.2909
▁동성	-10.2909
▁갈비통닭집	-10.2909
▁바이트	-10.2909
▁자마이카통다리구이	-10.2909
▁위주로	-10.291
▁확인했습니다	-10.291
▁어렵습니다	-10.291
▁저렇게	-10.291
▁더블크러스트이베리코피자	-10.291
▁감사하겠습니다	-10.291
▁썰어서	-10.2911
▁하양	-10.2911
▁010	-10.2911
▁오리지날반	-10.2912
▁런치메뉴	-10.2912
▁고기국수	-10.2913
▁같던데	-10.2913
하시고	-10.2913
▁1111	-10.2913
▁안주에요	-10.2913
▁반점이죠	-10.2914
▁팝	-10.2914
▁로제	-10.2914
▁부과	-10.2914
▁충분합니다	-10.2915
▁생겼어요	-10.2915
▁카드결재	-10.2915
▁소불고기	-10.2916
▁멀리	-10.2917
▁행	-10.2917
▁지하주차장	-10.2918
▁바람	-10.2918
▁토마토소스	-10.2919
▁배달원분	-10.2919
▁들어갔어요	-10.2919
▁예상됩니다	-10.292
▁발	-10.292
▁ᄋᄋ호	-10.2921
▁동호	-10.2922
▁송금	-10.2923
▁같네요	-10.2924
▁홍콩반점	-10.2924
▁부탁드려도	-10.2925
▁모자	-10.2926
▁뜻이에요	-10.2929
▁느끼하지	-10.293
▁간장소스	-10.293
▁마치	-10.293
▁되겠네	-10.2931
▁먹어볼	-10.2931
▁삼호	-10.2933
▁소짜리	-10.2933
▁오픈한	-10.2936
▁찾아	-10.2937
▁들어있습니다	-10.2938
▁한다던데	-10.2939
▁밥상	-10.294
▁마감이에요	-10.2941
페이로	-10.2945
▁원형피자	-10.2945
이즈	-10.2946
생이	-10.2947
▁123	-10.2951
▁가능하지	-10.2952
예약	-10.2952
▁주문받아요	-10.2952
▁내려오	-10.2953
▁추가금	-10.2953
▁오전에는	-10.2954
▁홍길동입니다	-10.2955
▁소요돼요	-10.2956
▁가능하시	-10.2957
▁돌려	-10.2958
군요	-10.2959
▁다시마	-10.2961
▁받으시는가요	-10.2961
신사	-10.2963
▁콤비네이션과	-10.2963
▁표	-10.2966
▁매우면	-10.2967
▁점심때는	-10.2968
▁소요시간은	-10.2969
▁레드	-10.2972
시킬려고	-10.2972
▁확인해	-10.2973
▁덮밥류	-10.2975
▁스프	-10.2975
▁예약하셔야	-10.2978
▁식당	-10.2979
▁준다	-10.298
▁미안	-10.2981
▁만촌	-10.2981
▁가능하나요	-10.2981
▁어떻게되세요	-10.2985
▁장국	-10.2986
▁마늘치킨	-10.2986
인용입니다	-10.2988
▁페이스	-10.299
리터짜리	-10.299
▁새우탕수육	-10.299
▁넣을	-10.2995
▁시간대	-10.2996
▁육수에요	-10.2998
▁올라오	-10.2999
▁순살치킨	-10.3
▁강	-10.3002
▁아웃	-10.3003
▁일행	-10.3009
▁원하세요	-10.301
▁마시고	-10.3013
▁기름	-10.3014
▁소고기예요	-10.3016
▁에그	-10.3016
▁피자집	-10.3017
▁셀프에요	-10.3021
▁우동이에요	-10.3022
▁완	-10.3024
▁생긴	-10.3026
치킨이죠	-10.3027
▁적용되	-10.3029
▁양푼	-10.3031
▁상인	-10.3032
▁레어	-10.3032
▁마실	-10.3033
▁맛있죠	-10.3034
조림	-10.3036
▁평리동	-10.3037
▁이후에	-10.3039
▁함박스테이크	-10.3047
▁드셔야	-10.3048
▁합	-10.3051
원이구	-10.3055
▁송	-10.3059
▁문자	-10.3059
▁선호하	-10.306
▁침산동인데	-10.3061
▁가능하고요	-10.3061
▁말아	-10.3068
▁소고기에요	-10.3068
인거죠	-10.3075
소이치킨	-10.3077
▁이곳	-10.3077
▁은행	-10.308
▁늦게	-10.3083
▁순서	-10.3085
리죠	-10.3087
▁단체석	-10.3093
▁사이드메뉴	-10.3096
▁마시면	-10.3097
▁국물이에요	-10.3099
▁놓으	-10.31
▁정해	-10.3113
▁서	-10.3114
▁모아	-10.3115
▁돌리	-10.3122
▁맵기가	-10.3127
▁후라이	-10.3127
▁불러서	-10.3133
▁언	-10.314
▁넣어주시고	-10.3142
▁만드시는	-10.3147
▁되겠네요	-10.3157
사십	-10.316
▁원대동	-10.3161
▁시키고	-10.3169
▁예약하셨	-10.3173
▁밥이에요	-10.3174
▁롯데캐슬	-10.3182
▁배달되는	-10.319
▁탕수육에	-10.3197
▁원이죠	-10.3207
▁해놓	-10.321
▁식기	-10.3211
되는	-10.3215
▁싶	-10.3234
▁자동	-10.3237
▁받고	-10.3239
▁제공되	-10.3239
▁볶은	-10.324
▁부족하	-10.3241
▁프라이	-10.3241
소진	-10.3251
▁대기	-10.3253
권	-10.3256
▁중국	-10.3272
▁있네	-10.3278
▁들어간다	-10.329
▁하려는데	-10.3293
▁순대에	-10.3304
▁그때	-10.3311
▁거라	-10.3317
▁치킨이에요	-10.3318
308	-10.3324
▁똑같은데	-10.3332
▁단계	-10.3338
▁일점	-10.334
▁하셔	-10.3344
▁충분한	-10.3345
▁초등학생이	-10.3356
▁주문하나요	-10.3363
▁고추가	-10.3372
▁사리	-10.3382
108	-10.339
▁만들어요	-10.3395
▁셀프바에	-10.3404
할라카는데	-10.3404
▁탄	-10.341
▁준비되	-10.3413
▁섞여	-10.3418
▁주말	-10.3423
▁하나하고요	-10.3431
▁적은	-10.345
▁터키	-10.345
▁드렸습니다	-10.3452
▁보이는	-10.3456
동인데	-10.3456
울리	-10.3457
▁요	-10.3461
▁뭔	-10.3478
▁제육	-10.3482
▁먹을건데	-10.3488
버거도	-10.3497
▁결제가	-10.3504
▁메뉴판이	-10.3508
▁카드인가요	-10.3525
▁주차하	-10.353
▁해야하	-10.3533
▁재	-10.3545
▁담아주	-10.3548
▁포장되는가	-10.3601
볼로	-10.3601
하기	-10.3623
▁만드시나	-10.3627
동입니다	-10.363
▁저녁에는요	-10.363
가지네요	-10.3636
▁타	-10.3638
콜라	-10.3676
▁싼가	-10.3688
▁생일	-10.3689
▁27	-10.369
▁적립이	-10.3706
▁새우로	-10.3712
▁위쪽	-10.3719
▁금	-10.3725
▁창가쪽	-10.3729
▁급	-10.3737
▁내로	-10.3754
스로	-10.3757
되시는데	-10.3765
▁사용하	-10.3783
▁자리에	-10.379
번이	-10.382
▁되셨습니다	-10.3821
▁판매하	-10.3829
▁넘	-10.385
▁교촌치킨이	-10.3856
▁하는가	-10.3867
▁방어	-10.3881
립니다	-10.3887
▁탕수육이	-10.3887
▁개에요	-10.3911
▁세트랑	-10.3914
▁치즈볼	-10.393
▁복	-10.3936
돼	-10.3941
▁삼선짬뽕에	-10.3972
하셨나요	-10.3975
▁버려주	-10.4
시까지해요	-10.4057
▁매장이	-10.4103
▁계추	-10.4116
▁카드기	-10.4125
▁불가	-10.4126
▁부담하	-10.4145
▁영업시간	-10.4148
▁브레이크타임	-10.4185
추가	-10.419
▁300	-10.4222
▁치워	-10.4226
▁해장국	-10.424
이라는	-10.4261
▁백짬뽕	-10.4264
%	-10.4267
▁중에는	-10.4268
▁비번이	-10.4278
▁구백	-10.4284
▁진	-10.4306
▁주시는거	-10.4311
▁플	-10.4346
▁여기다	-10.4352
분들	-10.4372
▁티	-10.4384
▁필요하	-10.4385
▁좋아하고	-10.4395
▁비슷한가	-10.4398
분정도요	-10.4425
기가	-10.4447
▁할인하	-10.4448
러스	-10.4468
▁만한	-10.447
먹	-10.4471
▁시키려	-10.4476
거리에	-10.4497
▁23	-10.4512
▁상관	-10.4514
▁몇분	-10.4516
▁150	-10.4545
▁적용	-10.4546
▁학생들	-10.4549
▁비빔밥이	-10.4558
▁어서	-10.457
▁닫는	-10.4578
▁얘기	-10.4591
▁점	-10.4602
01	-10.4618
▁800	-10.4636
한가요	-10.4651
▁판매하는	-10.4684
쪽	-10.4692
▁도착할	-10.47
▁전화하시	-10.4713
하시죠	-10.4716
▁바꿔드릴	-10.4718
▁모임하	-10.474
한다고	-10.4743
▁조심	-10.4744
▁18	-10.4753
▁회식	-10.4758
▁머	-10.481
▁결제하	-10.4829
▁적립해	-10.4856
▁결제해주	-10.4866
▁냉동	-10.4876
▁밀려	-10.4877
주시는	-10.4886
▁210	-10.489
거리	-10.4895
▁천오백	-10.4902
건데요	-10.4912
식사	-10.4941
바로	-10.495
▁싼	-10.4951
03	-10.4961
▁괜찮으실	-10.4961
▁않겠	-10.4968
짜장은	-10.4969
식인데	-10.5025
키	-10.5034
국수	-10.5037
▁셀프라	-10.5041
전에	-10.5047
▁사이다는	-10.5055
▁속	-10.5056
▁카운터에	-10.5062
▁오시는	-10.5077
▁1400	-10.5094
가격	-10.5107
▁모	-10.5107
짜	-10.5111
요일이	-10.5111
디	-10.5122
▁26	-10.5128
반찬	-10.5136
▁주소지	-10.5149
삼	-10.5149
▁밥에	-10.5151
해주실	-10.5155
▁먹었	-10.5173
만두는	-10.5175
▁끊어	-10.5176
찜닭	-10.5183
모	-10.5193
▁가는	-10.52
▁버려	-10.5208
▁체인	-10.5218
A	-10.5221
뼈	-10.5231
하신	-10.5234
용기에	-10.5241
700	-10.5243
붙어요	-10.5249
추천	-10.5249
▁좋을	-10.525
각	-10.5257
전골	-10.5271
▁안쪽이	-10.5274
블	-10.5274
크	-10.5282
재료	-10.5287
▁셀프바	-10.5289
▁어울	-10.529
고추	-10.529
낙지	-10.5291
내로	-10.5291
▁2700	-10.5304
사이즈업	-10.5313
질	-10.5313
▁분이신	-10.5316
차이	-10.5326
유	-10.5327
먹어요	-10.5329
▁받는	-10.5338
▁만드	-10.5343
맛이	-10.5355
술	-10.5355
놔	-10.5363
돈	-10.5366
야끼우동	-10.5368
하우스	-10.5371
색	-10.5372
▁놓	-10.538
B	-10.5381
씨	-10.5382
▁가져	-10.5384
단계	-10.5387
현	-10.5391
항	-10.5397
롤	-10.5401
▁치	-10.5408
홀	-10.5412
▁앱에	-10.5422
▁이십분	-10.5425
북	-10.5426
▁지가	-10.5433
▁세가지	-10.5436
애	-10.5443
않게	-10.5465
▁바뀌	-10.5493
▁한식	-10.5507
▁늦	-10.5508
▁원하	-10.552
▁덜어	-10.5543
▁오른	-10.5543
있던데	-10.5546
▁돌	-10.5553
이네요	-10.5554
접시에	-10.5565
▁주문하시는	-10.5578
▁기간이	-10.5588
▁까지	-10.5617
따	-10.564
▁나오려	-10.5642
천사백	-10.5647
▁켜	-10.5656
▁갔	-10.5674
▁결제되	-10.5681
▁예정	-10.5703
▁혼자인데	-10.5703
삼백	-10.5711
명이에요	-10.5725
▁날이	-10.5727
짜리	-10.5757
가능하십니다	-10.58
203	-10.5804
기에	-10.5813
으신	-10.5816
▁일요일이	-10.5816
▁아닌	-10.5817
▁얼큰라면	-10.5827
▁39	-10.5828
▁누르	-10.5832
▁자체	-10.5833
▁제로	-10.584
▁안돼	-10.5843
드시는	-10.5851
▁매우	-10.586
▁비닐	-10.5873
▁부드러	-10.5877
▁추	-10.5882
려와	-10.5883
슬	-10.5888
▁선지	-10.589
림	-10.5895
▁시키나	-10.5897
▁하지	-10.5898
▁여자	-10.5901
멘	-10.5905
세트는	-10.5906
희	-10.5908
▁공기	-10.5909
교예요	-10.5909
쌈	-10.5912
▁끊	-10.5913
법	-10.5916
▁수입	-10.5918
되는거죠	-10.5919
콘	-10.5919
변에	-10.5919
▁깔	-10.5919
몬	-10.5919
징	-10.5919
a	-10.5919
▁방학	-10.5919
▁짤	-10.5919
▁폭	-10.5919
쇼	-10.5919
짓	-10.5919
풍	-10.5919
+	-10.5919
-1234-5678	-10.5919
▁갤럭시	-10.5919
▁고깃	-10.5919
▁곱창	-10.5919
▁깎아주	-10.5919
▁따듯한	-10.5919
▁땅콩	-10.5919
▁떡튀순	-10.5919
▁락교	-10.5919
▁로스까스	-10.5919
▁리코타	-10.5919
▁마이라이스	-10.5919
▁맑	-10.5919
▁맘	-10.5919
▁맨	-10.5919
▁몽골리안	-10.5919
▁봅	-10.5919
▁붉은	-10.5919
▁브이아이피	-10.5919
▁블랙라벨	-10.5919
▁빈	-10.5919
▁뼈다귀	-10.5919
▁소떡소떡	-10.5919
▁슈슈	-10.5919
▁쓴	-10.5919
▁아사이베리	-10.5919
▁안녕히	-10.5919
▁양배추	-10.5919
▁에이젯	-10.5919
▁엽	-10.5919
▁옵션	-10.5919
▁와퍼주니어세트	-10.5919
▁왼편	-10.5919
▁우삼겹	-10.5919
▁웨지감자	-10.5919
▁주꾸미	-10.5919
▁쥬스	-10.5919
▁쪄	-10.5919
▁찰	-10.5919
▁첫	-10.5919
▁컴	-10.5919
▁컷팅	-10.5919
▁케찹	-10.5919
▁콰트로	-10.5919
▁퍼지	-10.5919
▁핸드폰	-10.5919
▁혼잔데	-10.5919
껍질	-10.5919
넓	-10.5919
녀	-10.5919
논	-10.5919
랄	-10.5919
샷	-10.5919
씬	-10.5919
팁	-10.5919
힘	-10.5919
▁깐쇼	-10.5919
▁맘스터치	-10.5919
▁시켰	-10.5919
▁퍽퍽	-10.5919
▁유치원	-10.5919
OK	-10.5919
p	-10.5919
▁가자미	-10.5919
▁텐코쿠	-10.5919
▁호떡	-10.5919
▁깔끔	-10.5919
▁웰던	-10.5919
▁초벌	-10.5919
▁시호라면	-10.5919
▁싱겁	-10.5919
▁장갑	-10.5919
▁감자치즈볼	-10.5919
▁공영주차장	-10.5919
▁티랙스	-10.5919
▁가라에비동	-10.5919
▁닭곰탕	-10.5919
▁참이슬	-10.5919
▁베스트	-10.5919
▁가락국수	-10.5919
▁비빔냉면	-10.592
▁회전초밥	-10.592
▁올데이	-10.592
▁디씨	-10.592
▁기사님	-10.592
▁종이봉투	-10.592
▁오렌지에이드	-10.592
▁배송	-10.592
▁삼복누룽지탕	-10.592
▁생연어	-10.592
-99	-10.592
▁종이가방	-10.592
▁공공	-10.592
▁철판	-10.592
▁후렌치	-10.592
▁1.5	-10.592
▁왕돈가스	-10.592
▁여유롭	-10.592
▁청양	-10.592
▁비빔우동	-10.592
▁주차요금	-10.592
▁중학생	-10.592
▁김철수님	-10.592
▁모레	-10.5921
▁평소	-10.5921
▁신속	-10.5921
▁홀식사	-10.5921
▁포크스테이크	-10.5921
▁탄산	-10.5921
▁우리은행	-10.5921
▁달라질	-10.5921
▁어제까지	-10.5921
▁눈물	-10.5921
▁갈비만두	-10.5921
▁부근	-10.5921
▁정해져	-10.5921
▁서너	-10.5921
▁본점	-10.5921
▁미니탕수육	-10.5921
▁평일날	-10.5921
▁김민	-10.5921
▁계초	-10.5922
▁계추하러	-10.5922
▁닭다리살	-10.5922
▁갈비탕	-10.5922
▁따뜻해요	-10.5922
▁구천구백	-10.5922
▁대충	-10.5922
▁많아가지고	-10.5922
▁신선	-10.5923
▁발행	-10.5923
▁불편	-10.5923
▁휴지통	-10.5923
▁셀프서비스	-10.5924
▁지난주	-10.5924
▁올린	-10.5924
▁치킨너겟	-10.5924
▁해물뚝배기	-10.5924
▁목살	-10.5924
▁살사	-10.5924
▁인크레더블버거	-10.5924
▁서랍	-10.5925
▁일본어	-10.5925
▁치킨마요	-10.5925
▁치킨랩	-10.5925
▁추가비용	-10.5925
▁메기	-10.5925
▁계추할	-10.5926
▁감자탕	-10.5926
▁남았어요	-10.5927
▁신청	-10.5927
▁대짜	-10.5927
해줘요	-10.5927
▁배달시킬	-10.5928
▁중화요리	-10.5928
▁얼음물	-10.5928
▁주위에	-10.5929
▁넘으면	-10.5929
▁마파	-10.593
▁지난	-10.5932
▁이마트	-10.5932
▁듀	-10.5932
▁자두	-10.5933
▁파시는	-10.5933
▁남자	-10.5933
▁바빠서	-10.5934
▁샐러드바	-10.5934
▁받으러	-10.5935
▁아쉽	-10.5935
▁되도록	-10.5935
▁롱후라이	-10.5936
▁구매하셔야	-10.5936
▁망고	-10.5936
▁좋겠어요	-10.5938
▁원씩이에요	-10.5938
▁뿌려진	-10.5939
▁보관	-10.5939
자판기	-10.5939
▁영업중	-10.5941
▁다대기	-10.5941
▁들어간거고	-10.5941
▁일부	-10.5941
▁제외하고	-10.5942
▁느	-10.5944
▁그릴	-10.5945
▁넘어서	-10.5945
▁할인받을	-10.5946
▁마차이짬뽕	-10.5947
▁스카이	-10.5948
▁뜻	-10.5948
▁원조	-10.5949
골	-10.5949
▁세트가격	-10.595
십시	-10.5953
▁구천원입니다	-10.5954
대문	-10.5954
층이에요	-10.5956
▁배달비용	-10.5956
▁도리아는	-10.5957
▁1234	-10.5959
▁초밥정식	-10.5962
▁일회용기로	-10.5963
▁우리집	-10.5964
▁몇시인가요	-10.5966
▁나오네요	-10.5966
▁크리스피버거	-10.597
▁남기	-10.597
▁비싸죠	-10.5971
▁수입산	-10.5976
굴짬뽕	-10.5978
▁받는데요	-10.5979
▁갈치	-10.5984
작년	-10.5989
▁프리	-10.5991
▁없으시	-10.5992
▁카드기계	-10.5992
▁제꺼	-10.5994
▁전문집이	-10.5994
▁120	-10.5994
▁가시	-10.5994
▁없다	-10.5994
▁안되는데	-10.5995
리오	-10.5997
▁담아드리	-10.5997
▁개별	-10.5999
▁오픈해요	-10.6002
십오일	-10.6003
▁홀에	-10.6004
▁삼선짜장	-10.6005
▁휴무일	-10.6005
드라이	-10.6006
▁삼인분	-10.6007
페이지	-10.6008
▁되어야지	-10.601
하시겠습니까	-10.6017
지급	-10.6018
▁인분이고	-10.6019
▁해갖고	-10.6023
▁여자들	-10.6023
▁호일	-10.6024
▁민족에서	-10.6024
▁오시죠	-10.6025
▁다르다	-10.6026
▁말씀해주셔야	-10.6029
▁나가지고	-10.6029
▁양식이	-10.6031
▁요번	-10.6032
월달	-10.6032
▁끓인	-10.6033
셨다	-10.6033
▁동일	-10.6035
산동	-10.604
▁밀	-10.6041
▁화요일만	-10.6042
▁할까	-10.6042
▁들죠	-10.6043
분은	-10.6045
▁파는	-10.6045
▁할라카	-10.6047
▁주시는데요	-10.605
▁결제해야	-10.6052
▁장이에요	-10.6056
▁꽃	-10.6058
▁새우튀김이	-10.6058
▁안되는데요	-10.606
▁미원	-10.606
▁쓰죠	-10.6066
▁아래	-10.6072
▁빠	-10.6073
▁가까운데	-10.6079
▁묶어	-10.6082
동산	-10.6085
▁이내에	-10.6088
▁할라	-10.6089
▁M	-10.6091
▁팬	-10.6091
구역	-10.6092
▁고객	-10.6092
▁해주시고	-10.6093
지고	-10.6102
▁만둣국	-10.6104
▁온도	-10.6104
▁하루전에	-10.6104
▁참치하고	-10.6104
했던	-10.6107
▁나왔다	-10.6109
동점입니까	-10.611
이크	-10.6112
동안	-10.6114
▁차이에요	-10.6115
▁돼가요	-10.6119
▁음식점	-10.6124
▁랩	-10.6125
▁커요	-10.6126
▁좋아하는데요	-10.6127
▁봉투	-10.6128
▁받죠	-10.6129
▁올리오	-10.6133
▁말려	-10.614
▁안필요하세요	-10.6143
▁찾으세요	-10.6146
▁되어있어요	-10.6151
▁민족에	-10.6152
▁냅킨은	-10.6159
▁해주고요	-10.6162
▁닭고기로	-10.6168
▁미역국이	-10.6171
▁사용해	-10.6173
뉴	-10.6174
▁명절에	-10.6181
▁라이스	-10.6187
▁양이에요	-10.6196
▁만두에요	-10.6198
▁카는	-10.62
▁얼마씩	-10.6201
▁골라요	-10.6201
▁않아	-10.6203
▁모임이	-10.6205
▁갈려고	-10.6208
▁건너	-10.6222
놓을	-10.6231
▁디	-10.6233
▁맛있습니다	-10.6239
▁임	-10.6246
▁5~	-10.6246
하려구요	-10.6246
▁나오고요	-10.6249
▁되는거	-10.6249
▁점심에	-10.6252
▁찌	-10.6273
▁못해서	-10.6274
천삼백	-10.6274
▁일회용기에	-10.6277
▁이런거는	-10.6279
▁추가돼요	-10.6281
▁계세요	-10.6284
▁포함되어있	-10.6292
▁따뜻한거	-10.6292
▁애	-10.63
▁컵밥	-10.6305
▁기간이라	-10.6316
▁대성	-10.6316
