<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
?	-2.57835
▁네	-3.59819
는	-4.14616
은	-4.26485
▁	-4.27939
도	-4.41152
,	-4.45171
가	-4.74795
▁있어요	-4.76259
▁주세요	-5.0069
▁한	-5.03136
▁있나요	-5.05095
.	-5.07364
▁수	-5.11178
만	-5.233
요	-5.25674
▁이	-5.33522
▁몇	-5.34436
에	-5.38816
이	-5.40796
▁여기	-5.41294
▁좀	-5.45569
로	-5.46576
▁돼요	-5.4808
▁거	-5.52408
을	-5.58506
▁안	-5.58727
▁하나	-5.61843
▁다	-5.65284
▁되나요	-5.65757
으로	-5.72079
▁어떤	-5.73857
▁더	-5.78522
▁어떻게	-5.8538
▁2	-5.86847
서	-5.87544
▁많이	-5.89404
▁그럼	-5.8962
하고	-5.92494
▁1	-5.9442
▁있습니다	-5.96333
▁해요	-5.97186
▁따로	-5.97931
를	-6.00031
▁두	-6.02911
▁거예요	-6.04261
▁지금	-6.04489
▁없어요	-6.05893
▁잘	-6.06928
▁정도	-6.07099
▁가능한가요	-6.08375
면	-6.12209
▁3	-6.16816
▁저희	-6.19178
▁있는	-6.19917
고	-6.21722
일	-6.22662
▁혹시	-6.23819
랑	-6.24686
▁게	-6.29416
인가요	-6.29552
▁결제	-6.29561
▁건	-6.3124
▁주문	-6.36908
▁카드	-6.37997
▁예약	-6.37999
▁원이에요	-6.39691
▁가능합니다	-6.41462
▁드릴까요	-6.41641
▁얼마에요	-6.41711
입니다	-6.42887
▁배달	-6.44129
▁개	-6.44249
▁5	-6.44273
나요	-6.44435
▁그러면	-6.44615
▁이거	-6.44985
▁원	-6.45852
▁됩니다	-6.4678
원	-6.50298
▁제	-6.51984
▁드릴게요	-6.5249
▁것	-6.55586
▁4	-6.56064
원입니다	-6.56189
게	-6.56616
▁얼마나	-6.58345
▁다른	-6.61145
▁할인	-6.61559
▁오늘	-6.61737
▁그	-6.62007
나	-6.62547
▁포장	-6.63959
▁아니요	-6.65201
▁추가	-6.66909
▁같이	-6.67827
▁하면	-6.68647
▁10	-6.68814
이랑	-6.68829
▁얼마예요	-6.72698
▁영수증	-6.72707
분	-6.7333
이에요	-6.7407
▁뭐	-6.74706
▁하나요	-6.75853
▁해주세요	-6.76489
▁조금	-6.77216
▁방	-6.77429
주세요	-6.77581
▁가격이	-6.79431
개	-6.7982
에서	-6.8062
▁음료	-6.80791
▁아메리카노	-6.80911
▁나가요	-6.8204
▁얼마인가요	-6.8286
▁같은	-6.83527
▁예	-6.83771
시	-6.84226
▁가능해요	-6.84497
▁이거는	-6.86683
죠	-6.87171
▁시까지	-6.87345
▁알겠습니다	-6.87974
세요	-6.8852
▁저	-6.89157
▁얼마	-6.89343
▁이런	-6.89813
하시면	-6.91188
▁할	-6.91523
천	-6.92759
▁어디	-6.93176
▁건가요	-6.93485
▁메뉴	-6.94521
지	-6.96278
▁번	-6.96894
▁만	-6.97791
시면	-6.98313
▁아	-6.98479
▁떡	-7.00456
▁커피	-7.03082
▁없나요	-7.06248
▁거는	-7.06479
▁그냥	-7.06706
▁때	-7.07288
▁제품	-7.07288
▁제가	-7.0773
▁콜라	-7.08146
에요	-7.0839
▁세트	-7.0978
▁있는데	-7.10042
원이에요	-7.10602
▁가격은	-7.11091
인데	-7.11687
▁넣어	-7.11862
▁있을까요	-7.12243
▁가능하세요	-7.12518
▁하고	-7.12777
▁쿠폰	-7.12825
▁큰	-7.13689
▁될까요	-7.13933
▁뭐가	-7.14557
▁하는데	-7.15464
예요	-7.15651
▁카드로	-7.15942
▁따뜻한	-7.16182
▁원입니다	-7.16347
▁언제	-7.16429
▁계산	-7.16828
▁고기	-7.17059
과	-7.17854
인	-7.18031
▁되죠	-7.18066
▁케이크	-7.18255
▁들어가요	-7.18256
▁먹을	-7.18436
한	-7.1909
▁뭐예요	-7.19177
하면	-7.20111
▁자리	-7.20426
▁걸로	-7.21353
▁사이즈	-7.2156
▁6	-7.22609
이요	-7.23063
▁시부터	-7.241
▁적립	-7.24922
와	-7.26069
▁잔	-7.26884
▁바로	-7.2949
▁있고	-7.29837
▁드시고	-7.30198
▁주시겠어요	-7.31227
▁30	-7.3156
▁짬뽕	-7.32328
▁이게	-7.32438
인분	-7.32552
▁나와요	-7.32656
▁물	-7.32997
▁종류	-7.33086
▁세	-7.33168
▁하시면	-7.33999
▁작은	-7.34384
까지	-7.34784
▁맛있어요	-7.35126
▁요즘	-7.35656
▁직접	-7.36139
이나	-7.37333
명	-7.37739
데	-7.3795
▁화장실	-7.3832
▁현금	-7.38437
▁시간	-7.39235
▁보통	-7.39352
▁앞에	-7.39648
▁7	-7.39804
드릴게요	-7.40078
▁주	-7.40175
▁9	-7.41396
▁걸려요	-7.42473
▁포인트	-7.42521
▁8	-7.43439
▁어느	-7.43626
▁치즈	-7.43953
▁안에	-7.44436
▁삼겹살	-7.4446
▁아뇨	-7.44526
무	-7.44944
▁이건	-7.45
▁여기서	-7.45717
▁시간은	-7.46033
▁딸기	-7.46241
▁이렇게	-7.4678
▁문	-7.47143
의	-7.48009
▁거에요	-7.48079
▁제품은	-7.48179
▁반	-7.48243
▁분	-7.48627
부터	-7.48922
시까지	-7.49121
▁전화	-7.49491
가요	-7.49771
▁이용	-7.50148
▁돼지고기	-7.50216
▁명	-7.50348
게요	-7.5137
▁괜찮아요	-7.51755
▁차	-7.52546
▁너	-7.52925
▁사용	-7.52992
예	-7.53218
해서	-7.53261
▁원이요	-7.53814
▁오천	-7.55229
▁하는	-7.5531
▁미리	-7.55313
▁수선	-7.55841
▁그거	-7.55873
▁같아요	-7.56156
▁현금영수증	-7.56251
▁말고	-7.56785
▁합니다	-7.56911
▁서비스	-7.56991
▁주차	-7.57459
▁할게요	-7.57494
▁김밥	-7.5754
▁아이스	-7.57563
▁사과	-7.57743
▁갈	-7.57886
▁빵	-7.57973
▁번호	-7.58273
▁없습니다	-7.5828
▁치킨	-7.5867
▁주실	-7.58981
▁시	-7.59358
해요	-7.59792
▁거죠	-7.60037
▁짜장면	-7.60072
▁시에	-7.60157
▁총	-7.61188
▁결제는	-7.61813
▁맞아요	-7.61941
▁그렇게	-7.62048
▁여기는	-7.62049
시간	-7.62855
▁어디에	-7.62995
▁소스	-7.63352
▁불고기	-7.63368
▁배달은	-7.6353
▁근	-7.63559
보다	-7.63578
▁혼자	-7.64226
▁입니다	-7.64563
▁옷	-7.65029
▁피자	-7.65206
▁좋아요	-7.65571
000	-7.6641
▁사이즈는	-7.66669
▁않아요	-7.66949
▁해	-7.66969
▁전에	-7.68174
▁일반	-7.68661
▁먹고	-7.69016
▁머리	-7.69223
▁그런	-7.69326
▁20	-7.69705
할	-7.69993
▁떡볶이	-7.71125
▁가격	-7.71382
▁못	-7.73426
▁사	-7.74144
다	-7.74182
▁가지	-7.74758
동	-7.74915
▁내일	-7.74956
▁해야	-7.75035
▁해서	-7.7556
▁나오는	-7.75974
▁드리겠습니다	-7.76121
걸로	-7.77638
▁안돼요	-7.77949
▁잠시만	-7.78329
▁되는	-7.7851
는데	-7.78665
▁고객님	-7.78858
▁되세요	-7.79028
▁싶은데	-7.79142
▁음식	-7.79385
▁가능할까요	-7.79684
▁무슨	-7.80044
▁나온	-7.80432
▁약	-7.80719
▁주문하면	-7.80877
▁현금으로	-7.8144
▁돈가스	-7.82538
▁메뉴판	-7.82561
▁원래	-7.82675
▁건데	-7.83667
▁따라	-7.83734
▁탕수육	-7.84321
▁이상	-7.84589
▁있죠	-7.84789
▁카카오페이	-7.84846
▁준비해	-7.8488
▁드려요	-7.84945
▁소고기	-7.84986
▁사장님	-7.85489
▁저녁	-7.85881
▁종류는	-7.85931
▁식사	-7.86141
▁거기	-7.86334
주시나요	-7.86568
원이요	-7.87006
▁시간이	-7.87019
까요	-7.87083
▁500	-7.87094
시에	-7.87633
▁하세요	-7.87793
▁가방	-7.89
▁오	-7.89094
▁요	-7.89172
▁우유	-7.8923
▁들어가는	-7.8964
라	-7.90515
드리겠습니다	-7.90623
▁오래	-7.91239
▁없으세요	-7.91357
▁앉으	-7.9164
▁바비큐	-7.92196
▁가져다	-7.92228
▁감사합니다	-7.92359
▁나가는	-7.92461
▁일	-7.92609
▁얼마죠	-7.92651
▁주시면	-7.92771
▁맛	-7.93022
▁천	-7.93148
▁와이파이	-7.9337
▁12	-7.94024
▁위에	-7.9413
▁밖에	-7.944
▁체크인	-7.94662
▁데	-7.94952
▁저기	-7.95019
▁테이크아웃	-7.95099
▁또	-7.95166
▁매운	-7.95195
히	-7.95396
▁라떼	-7.95818
진	-7.95935
▁되고	-7.95953
▁해도	-7.96381
▁기본	-7.96712
▁크림	-7.97441
▁갖다	-7.9745
▁빨리	-7.98289
▁들어간	-7.98411
▁해드릴까요	-7.98428
▁금방	-7.98446
된	-7.98526
거	-7.98947
▁포장해	-7.99031
▁아침	-7.99499
▁국물	-7.997
▁열	-7.99941
▁중	-8.00407
▁없고	-8.00722
박	-8.00771
▁하루	-8.00849
니까	-8.00887
▁종류가	-8.0106
▁중에	-8.01175
기	-8.01305
합니다	-8.01412
▁아니면	-8.01592
▁옷은	-8.01681
▁필요하신	-8.02257
▁달라요	-8.0258
▁사이즈가	-8.02595
▁가게	-8.02725
▁조금만	-8.02775
▁줄	-8.03084
▁시럽	-8.03352
▁11	-8.03534
▁오후	-8.03662
▁있으세요	-8.04317
네요	-8.04481
▁어떠세요	-8.04598
▁양념	-8.04608
▁보여	-8.0485
호	-8.0491
▁파마	-8.05152
▁그죠	-8.05196
번	-8.05228
▁일요일	-8.05441
▁숙박	-8.05514
습니다	-8.06
시부터	-8.06045
▁하는데요	-8.06072
▁얼마쯤	-8.06104
실	-8.062
▁들어가	-8.06292
▁달	-8.06438
▁샷	-8.06725
▁추천	-8.07409
▁5000	-8.0749
명이	-8.07612
▁먹는	-8.07759
▁다음	-8.0781
▁먹으면	-8.0866
▁제품이	-8.08938
▁매워요	-8.09442
▁세트로	-8.09525
▁뭐에요	-8.09591
▁식빵	-8.09729
▁그리고	-8.09776
야	-8.10219
▁메뉴는	-8.10477
▁때문에	-8.10529
▁주소	-8.1075
▁열어요	-8.10885
▁없죠	-8.10988
건	-8.1116
▁우리	-8.11675
▁방이	-8.11701
▁그건	-8.1199
▁주실래요	-8.12053
▁보시면	-8.12073
▁염색	-8.12073
▁확인	-8.12547
▁된	-8.12604
▁라지	-8.12629
됩니다	-8.12725
▁빵은	-8.12782
▁분이	-8.12898
▁반찬	-8.13309
▁옆에	-8.13473
▁걸리나요	-8.13653
▁이만	-8.13744
거에요	-8.13749
▁신발	-8.13789
▁약간	-8.13802
당	-8.1392
▁가방은	-8.13991
▁포장해주세요	-8.14205
▁좋은	-8.14207
라고	-8.14406
▁후라이드	-8.14533
▁조식	-8.14663
▁만든	-8.14859
▁행사	-8.15179
▁김치	-8.1526
▁룸	-8.15369
▁아직	-8.1553
▁이쪽에	-8.15795
▁무료	-8.15824
마다	-8.15827
▁수업	-8.16061
▁가지고	-8.16699
▁부탁드려요	-8.17321
▁먼저	-8.17443
할게요	-8.17545
하나요	-8.17626
이고	-8.1838
▁이것	-8.18401
▁도와드릴게요	-8.19147
▁드시면	-8.19394
▁한번	-8.19484
에는	-8.20025
▁박스에	-8.20425
밖에	-8.20806
▁전화번호	-8.20963
▁50	-8.21198
▁할인되는	-8.21423
이라	-8.21736
월	-8.2182
▁물은	-8.21906
▁전부	-8.22097
▁볼	-8.22116
어요	-8.22121
▁가장	-8.22184
▁마리	-8.22382
가시면	-8.22652
▁저거	-8.22722
▁세일	-8.2278
▁살	-8.23284
▁있어서	-8.23376
▁아무	-8.23536
▁할인은	-8.23557
▁버거	-8.23716
▁세탁	-8.23726
▁언제까지	-8.23915
▁없으신가요	-8.23924
▁오전	-8.23934
▁되	-8.24198
▁오면	-8.24276
▁맞나요	-8.24518
▁기다려주세요	-8.24611
▁밥	-8.2497
▁매장	-8.25043
▁팩	-8.25214
▁죄송하지만	-8.25315
▁15	-8.25323
▁같은데	-8.25449
▁가세요	-8.25856
▁맞습니다	-8.25918
▁날	-8.26173
▁무	-8.26472
▁대	-8.26934
프로	-8.27265
▁주문할게요	-8.27359
▁주차장	-8.27552
▁아이	-8.27746
▁맞죠	-8.27747
▁오시면	-8.28365
드릴까요	-8.28636
거든요	-8.28811
▁토요일	-8.28882
▁요금	-8.29058
▁왔는데	-8.29361
▁이벤트	-8.29395
▁삼천	-8.29424
▁구매	-8.29741
분정도	-8.29762
만원	-8.29877
▁이천	-8.30018
▁먹어	-8.30221
▁뒤에	-8.3054
▁그럼요	-8.30608
▁사이즈로	-8.30761
해드리겠습니다	-8.30778
▁순대	-8.30963
▁기다려야	-8.3098
▁아니에요	-8.31106
▁배	-8.31444
▁팔아요	-8.31542
▁드세요	-8.32024
▁사이다	-8.3238
▁고구마	-8.32414
▁되어	-8.32536
주	-8.32544
▁다섯	-8.32719
▁둘	-8.3305
▁알	-8.33365
▁해드릴게요	-8.33528
▁필요한	-8.33639
▁결제할게요	-8.33905
▁다시	-8.34068
▁드시는	-8.34701
이죠	-8.34718
▁샌드위치	-8.34987
▁객실	-8.34991
▁햄버거	-8.35187
▁영업	-8.35443
▁목살	-8.3559
▁하실	-8.3564
▁양이	-8.35879
▁인절미	-8.35886
▁성인	-8.35997
▁부위	-8.36
▁만들어	-8.36342
▁보관	-8.36366
▁전	-8.36369
▁스킨	-8.36446
▁삼성페이	-8.36557
▁왜	-8.36709
▁쓸	-8.36964
▁배달료	-8.36982
용	-8.37075
▁맛이	-8.37271
▁알려	-8.37359
▁부탁드립니다	-8.37434
▁주로	-8.37884
▁잘나가요	-8.37931
▁한우	-8.37957
▁40	-8.38054
▁남자	-8.38352
▁얼음	-8.38354
해주세요	-8.386
▁그런데	-8.38708
▁드실	-8.38813
▁없는	-8.39557
▁있으면	-8.40111
▁이번	-8.40135
층	-8.40172
▁덜	-8.40399
▁가능하죠	-8.41157
하게	-8.41193
이면	-8.41253
▁명이	-8.41269
▁향수	-8.41294
▁내	-8.413
▁나오나요	-8.41867
▁지금은	-8.42038
▁빼	-8.4243
스	-8.42491
▁시루떡	-8.42781
▁할인이	-8.43201
▁기다려	-8.43253
▁준비	-8.43496
▁쿠키	-8.43664
▁포함	-8.43777
▁단	-8.44043
하실	-8.44048
▁가	-8.44085
▁케이크는	-8.4447
▁아침에	-8.44536
▁카드는	-8.44564
▁하시겠어요	-8.44797
▁손님	-8.45059
▁선생님	-8.45073
주시겠어요	-8.45129
▁이쪽으로	-8.45563
▁연락	-8.45607
▁인기	-8.45615
▁변경	-8.45647
▁많아요	-8.45717
▁하죠	-8.45883
▁매장에서	-8.45896
▁만두	-8.46147
▁컵	-8.46227
▁2000	-8.46341
▁차이	-8.46439
▁지	-8.46577
▁여덟	-8.46742
▁단무지	-8.46907
▁걸립니다	-8.46907
▁도와드리겠습니다	-8.46954
▁이용할	-8.47063
▁새로	-8.47087
▁똑같아요	-8.47167
려면	-8.47423
▁담아	-8.47458
▁로션	-8.4768
▁며칠	-8.47899
▁될	-8.48065
▁맞으시죠	-8.48417
▁재료	-8.4844
▁걸	-8.48861
▁새우	-8.49545
▁받을	-8.49678
▁하시나요	-8.4981
▁모두	-8.50191
년	-8.50295
▁박스	-8.50431
▁나갑니다	-8.50458
▁텀블러	-8.50705
▁A	-8.50973
▁피부	-8.51474
▁에센스	-8.51755
▁시켜	-8.51947
▁들어	-8.52216
▁가시나요	-8.52288
▁뼈	-8.52353
주실래요	-8.52601
▁있으신가요	-8.5306
▁필요	-8.53377
▁성함이	-8.53397
▁감자튀김	-8.53587
▁과일	-8.53851
▁야채	-8.54138
▁그래요	-8.54399
장	-8.54422
g	-8.54653
▁나가고	-8.54851
▁나	-8.54932
▁명함	-8.55194
▁가능한	-8.55305
▁세트메뉴	-8.55424
▁괜찮으세요	-8.55495
대	-8.55753
▁들어갑니다	-8.5582
▁조식은	-8.55955
주시면	-8.56057
▁바지	-8.56116
▁원이고	-8.56519
▁팔천	-8.5684
라서	-8.56852
▁필요하세요	-8.56866
▁아니고	-8.56907
▁한잔	-8.57307
▁하려고	-8.57349
▁뭔가요	-8.57409
▁순살	-8.575
해	-8.57503
▁우동	-8.57559
▁생크림	-8.57735
▁주스	-8.57864
▁해물	-8.57879
되나요	-8.58208
▁단체	-8.5848
박에	-8.58566
▁호텔	-8.58751
▁구워	-8.59365
수	-8.5939
▁되요	-8.59427
▁하시는	-8.59478
들	-8.59548
하는	-8.59607
▁일요일은	-8.59762
▁시간에	-8.60102
▁찾으러	-8.60172
▁가래떡	-8.60206
건가요	-8.60297
▁멤버십	-8.60455
▁1000	-8.60461
▁따뜻하게	-8.60492
▁가면	-8.60647
▁않습니다	-8.6074
▁요새	-8.60743
▁됐어요	-8.60886
신	-8.61114
돼요	-8.61159
▁색상	-8.61362
▁귤	-8.61495
▁삼만	-8.6163
어	-8.61634
▁요리	-8.61775
▁오세요	-8.61953
▁여섯	-8.62034
▁경우	-8.62133
으면	-8.62174
인실	-8.62641
▁판매	-8.6274
께요	-8.62906
까	-8.62956
▁어디서	-8.63128
▁초코	-8.63275
▁인분	-8.63323
이라고	-8.63423
▁배달되나요	-8.63518
▁근에	-8.63603
▁봐요	-8.63669
▁비싸요	-8.63724
▁쪽에	-8.63943
▁오징어	-8.63948
아파트	-8.64517
▁짬뽕은	-8.64594
▁티	-8.64945
가지고	-8.65033
▁대실	-8.65442
▁주문할	-8.65674
▁되면	-8.65703
▁크기	-8.65814
▁찾으세요	-8.66024
▁배달비	-8.66185
▁매	-8.66252
▁언제쯤	-8.6636
▁조각	-8.66506
▁근처에	-8.66572
▁불고기버거	-8.66626
▁원에	-8.6684
▁이제	-8.67062
▁그릇	-8.67093
▁요거	-8.67111
▁색상은	-8.6719
하는데	-8.6743
▁사면	-8.67478
▁쌀	-8.67523
▁걸릴까요	-8.67565
▁예약이	-8.67596
드려요	-8.67621
▁반까지	-8.67713
▁하나랑	-8.68055
이신가요	-8.68191
지요	-8.68216
처럼	-8.68814
▁되는데	-8.68902
구	-8.69151
▁토마토	-8.69161
니다	-8.69173
긴	-8.69234
▁단품	-8.69287
엔	-8.693
▁디자인	-8.69436
▁매일	-8.6998
▁하겠습니다	-8.70275
▁걸릴	-8.70595
▁카페	-8.70628
▁뜨거운	-8.7063
▁곳	-8.70853
▁100	-8.71222
▁위치	-8.71563
▁말씀	-8.71711
▁앱으로	-8.71718
▁방으로	-8.72173
▁안내해	-8.72279
▁리필	-8.72285
▁준비되어	-8.72343
▁블랙	-8.72527
▁포장은	-8.72584
▁교환	-8.72995
▁주말	-8.73104
▁저녁에	-8.73165
▁커트	-8.73186
분이세요	-8.73352
▁달아요	-8.73599
▁썰어	-8.73609
▁얼마씩	-8.73809
▁원두	-8.73871
▁밤	-8.74055
▁현재	-8.74155
▁되시나요	-8.74166
▁정	-8.74185
▁알려주세요	-8.74332
▁드려야	-8.74392
리	-8.74487
만한	-8.74667
거나	-8.74768
▁나오는데	-8.74782
▁사람	-8.74867
▁싸	-8.75073
▁주문이	-8.75138
▁거의	-8.75246
▁스타일	-8.75425
▁젓가락	-8.75468
▁보고	-8.7547
▁예약하고	-8.7569
▁해주실	-8.75803
▁튀김	-8.76074
▁추천해	-8.76206
▁3000	-8.76469
씩	-8.76487
▁안됩니다	-8.76505
▁프로	-8.76514
▁파나요	-8.76541
▁펜션	-8.76654
▁맞춰	-8.76799
▁라면	-8.76804
▁경우에	-8.769
▁그것	-8.77223
▁애	-8.77328
▁수영장	-8.77359
▁인원	-8.77373
드리면	-8.774
▁고	-8.77463
▁라테	-8.77572
▁할인되나요	-8.77998
▁바닐라	-8.78096
▁피클	-8.78202
▁체크아웃	-8.78295
▁들어가나요	-8.78505
▁상품권	-8.78506
▁추가로	-8.78592
▁만들어요	-8.78625
▁년	-8.78911
▁해드려요	-8.79033
▁없는데	-8.79085
▁카드결제	-8.79108
▁체크아웃은	-8.79217
셔서	-8.79515
▁않나요	-8.79533
▁바꿔	-8.79733
▁잘라	-8.79933
▁가능	-8.80387
▁어디로	-8.80524
▁원인데	-8.80559
▁부탁드릴게요	-8.80583
▁보	-8.80911
▁주시고	-8.81105
▁진동벨	-8.81252
하려면	-8.81262
▁싶은데요	-8.81315
원이고	-8.81463
▁면	-8.81472
▁시키면	-8.81683
▁발라	-8.81787
▁사용할	-8.81798
▁나왔어요	-8.81963
▁파스타	-8.81987
▁스테이크	-8.82012
▁별로	-8.82049
▁양	-8.82119
▁블루베리	-8.8231
▁원하시는	-8.82385
▁음료수는	-8.82593
▁열두	-8.82611
▁샴푸	-8.82663
▁같습니다	-8.82675
해드릴게요	-8.82931
▁찍어	-8.82946
▁사이드	-8.82948
▁국산	-8.83025
▁금액이	-8.83043
▁간장	-8.83048
▁침대	-8.83066
▁열한	-8.83116
▁와	-8.83319
▁케어	-8.83378
해야	-8.83691
▁이쪽	-8.84009
▁건물	-8.84252
▁냉동	-8.84263
다가	-8.84272
▁없이	-8.84297
▁있던데	-8.84652
▁일회용	-8.84794
▁이십	-8.84963
주실	-8.84989
드	-8.85005
근	-8.85127
▁금액	-8.85153
▁초	-8.85395
▁있고요	-8.85491
▁추가해주세요	-8.85795
▁환불	-8.86102
▁칠천	-8.86151
▁마카롱	-8.86338
▁판	-8.86351
▁결제해	-8.86381
▁나중에	-8.86653
이라서	-8.869
▁처음	-8.87255
▁하려면	-8.87353
▁한마리	-8.87428
셔야	-8.87474
있어요	-8.87677
잔	-8.87741
▁일찍	-8.87764
▁괜찮습니다	-8.87771
▁제품으로	-8.88257
▁갖고	-8.88378
있나요	-8.88391
▁하셔야	-8.88526
▁해주실래요	-8.88558
▁써요	-8.88614
▁제품이에요	-8.88674
겠습니다	-8.88734
▁하루에	-8.88885
▁차돌박이	-8.88892
▁올려	-8.88948
▁장	-8.89007
▁맵게	-8.89255
▁주시는	-8.89293
와서	-8.89364
팩에	-8.89433
▁받아요	-8.89511
▁없어서	-8.89757
만원이에요	-8.89761
▁화장품	-8.89773
2	-8.89875
▁립스틱	-8.89888
▁등심	-8.89914
▁반반	-8.89938
▁부분	-8.90072
▁육천	-8.904
▁해주시나요	-8.90535
▁정도요	-8.90541
하세요	-8.9069
▁가져가	-8.90738
▁바나나	-8.90797
▁할인해	-8.90895
▁자	-8.91161
▁저렴한	-8.91187
▁연락처	-8.91189
방	-8.91211
▁어떤게	-8.91468
▁구천	-8.9147
▁비용은	-8.91471
세트	-8.91517
▁밑에	-8.9185
▁추가하면	-8.91886
▁색	-8.91934
▁영업합니다	-8.92021
던데	-8.92243
▁선크림	-8.92355
▁효과	-8.92357
▁잠시만요	-8.92436
kg	-8.92576
▁일주일	-8.92588
▁뭘로	-8.93535
회	-8.938
▁퇴실	-8.93881
▁볶음밥	-8.93933
▁이름이	-8.94075
구요	-8.9427
해도	-8.94365
▁다른가요	-8.94551
▁일단	-8.9461
▁귀걸이	-8.94761
▁오픈	-8.94809
▁콜라는	-8.94952
▁삼	-8.95039
▁바꿀	-8.95132
래	-8.95168
▁선물	-8.95298
▁학원	-8.95431
▁애들	-8.95471
▁24	-8.95487
▁사천	-8.95607
▁휴지	-8.95936
▁싶어	-8.96058
하시나요	-8.96218
▁비용이	-8.96316
반	-8.96344
▁가서	-8.96697
▁비용	-8.97053
입니까	-8.97098
▁가능하십니다	-8.97261
▁먹어요	-8.97398
▁저쪽에	-8.97523
▁후	-8.97532
▁괜찮으신가요	-8.97584
▁방금	-8.97603
인데요	-8.97698
▁있습니까	-8.98034
▁별도로	-8.98207
▁할까요	-8.98216
▁써	-8.98354
지는	-8.98385
▁통신사	-8.98404
▁기다리셔야	-8.98438
▁그걸로	-8.98512
▁신발은	-8.98771
▁세면도구	-8.98821
▁카푸치노	-8.98821
▁오는	-8.98828
▁닫아요	-8.98837
▁있을	-8.98928
▁드라이	-8.99069
▁나올	-8.99213
▁아니죠	-8.99292
▁돈	-8.99388
▁앉아	-8.99467
▁초밥	-8.99481
▁음료수	-8.99498
▁겁니다	-8.99581
▁들어가고	-8.99742
▁돼지	-8.99746
▁영업해요	-8.99754
▁카페라떼	-8.99921
▁가죽	-8.99973
▁근처	-9.00054
▁키	-9.00104
▁하나에	-9.00124
▁통	-9.00323
개월	-9.00753
▁클리닉	-9.00815
▁빼고	-9.00863
▁귤은	-9.00886
▁소	-9.00924
▁발	-9.0102
▁되시죠	-9.0104
▁뭐죠	-9.01085
▁브랜드	-9.01187
▁같은데요	-9.01344
▁상품	-9.01352
▁회원	-9.01352
▁함께	-9.01358
▁학생	-9.01377
▁좋을까요	-9.01382
▁두개	-9.01429
▁먹	-9.01479
▁아이들	-9.01606
줄	-9.01776
▁가족	-9.01813
▁검은색	-9.01828
▁샐러드	-9.01984
▁들어가서	-9.02117
▁주말에	-9.02122
▁죄송한데	-9.02218
▁나가	-9.02282
▁아까	-9.02361
▁남은	-9.02471
층에	-9.02485
개에	-9.02543
▁아이스로	-9.02722
▁후에	-9.02776
▁많은	-9.02833
▁물티슈	-9.02864
▁계산해주세요	-9.02881
▁그게	-9.02911
▁아홉	-9.02938
▁포켓볼	-9.03086
▁도와드릴까요	-9.031
▁오만	-9.03191
십니다	-9.03409
▁저녁에는	-9.03487
▁얼만데요	-9.03566
▁집에서	-9.03823
▁스킨로션	-9.03961
▁어	-9.03998
천원이에요	-9.0416
▁저쪽	-9.04402
▁테이블	-9.04414
하셔야	-9.04623
▁6000	-9.04658
▁선불	-9.04709
▁향이	-9.04954
▁상자	-9.04958
▁운동화	-9.05028
▁말	-9.05034
▁쉬는	-9.05036
▁일곱	-9.05065
▁결제할	-9.05176
▁컴퓨터	-9.05206
별로	-9.05808
1	-9.05821
▁4500	-9.05883
▁있네요	-9.05932
되어	-9.06115
▁앞	-9.06142
시죠	-9.06172
▁비밀번호	-9.06183
▁정식	-9.062
▁순한	-9.06235
▁특별	-9.06243
거죠	-9.06354
▁딸기는	-9.06378
▁올	-9.06524
트	-9.06558
▁나아요	-9.06637
▁이용하시면	-9.0668
봐도	-9.06733
▁영양제	-9.06855
▁전화로	-9.06863
▁딱	-9.0699
▁찍어주세요	-9.07233
▁콤비네이션	-9.07463
▁좋습니다	-9.07541
천원	-9.07619
▁거로	-9.07693
▁대신	-9.07841
▁않고	-9.07919
▁사려고	-9.07953
▁모임	-9.07969
▁감자	-9.08033
▁요금이	-9.08051
▁아주	-9.08194
▁추천해주세요	-9.08215
▁토요일은	-9.08402
▁나옵니다	-9.08465
들이	-9.08537
▁파는	-9.08816
▁시키	-9.08862
▁드릴께요	-9.08907
▁어떤거	-9.08982
▁맛있나요	-9.09
▁패티	-9.09004
▁적혀	-9.09182
▁개에	-9.09305
▁빵이	-9.09326
▁봉투	-9.0941
보	-9.09538
▁세트는	-9.09641
▁백설기	-9.09695
▁성함	-9.09804
▁백	-9.09827
▁테이크	-9.09837
퍼센트	-9.09896
▁결제해주세요	-9.09898
▁십	-9.10034
▁더블	-9.10044
▁인가요	-9.10408
▁오른쪽	-9.1079
▁비타민	-9.10834
5	-9.10837
▁화이트	-9.10853
▁요거는	-9.10905
도록	-9.11047
하겠습니다	-9.11141
▁길이	-9.11166
▁봄	-9.11198
▁반찬은	-9.11224
▁카페라테	-9.11254
▁치즈케이크	-9.11266
▁가요	-9.11551
▁가족이	-9.11859
가지	-9.11955
▁찾으시는	-9.1203
▁구입	-9.1208
▁여러	-9.122
▁탈색	-9.12204
▁소요	-9.12212
▁컬러	-9.12255
▁올라가는	-9.12324
▁색상이	-9.12846
▁바르	-9.12906
▁레귤러	-9.13002
▁불	-9.13008
▁하셔도	-9.13092
▁여자	-9.1324
▁초는	-9.1333
▁쪽	-9.13624
▁코트	-9.13629
▁아니오	-9.13651
▁휘핑크림	-9.13664
▁12000	-9.13672
▁있다	-9.13685
원요	-9.13823
▁주는	-9.13979
▁집	-9.14015
▁무엇	-9.14183
있습니다	-9.14233
▁2500	-9.14236
▁1500	-9.14267
▁바	-9.14494
▁예약했는데	-9.14628
▁팔	-9.14742
▁국내산	-9.14828
▁드릴	-9.14875
▁매운맛	-9.14884
0	-9.1491
▁찾고	-9.15097
▁양복	-9.15113
치	-9.15291
▁있어	-9.15299
신가요	-9.1533
▁가야	-9.15382
▁18	-9.1555
▁계란	-9.15585
▁한라봉	-9.15602
▁계속	-9.15603
▁적립카드	-9.15632
자	-9.15918
▁드셔	-9.15941
▁사골	-9.15971
▁조절	-9.1599
▁잠깐	-9.16054
▁선물용	-9.16076
▁색깔	-9.16215
▁사만	-9.16294
겠네요	-9.16506
▁17	-9.16585
▁아웃	-9.1661
▁아파트	-9.16869
▁사야	-9.16873
▁만원	-9.16896
하죠	-9.17054
▁마감	-9.17092
▁틴트	-9.17095
쯤	-9.17107
▁이불	-9.17264
▁13	-9.17265
▁주문해야	-9.17305
▁셀프	-9.17528
▁회원가입	-9.17582
▁핸드폰	-9.17598
성	-9.17698
▁드립니다	-9.17713
▁빈	-9.17729
니	-9.1779
▁안심	-9.17826
▁원짜리	-9.17916
▁맛있는	-9.17949
▁추가됩니다	-9.17961
▁되고요	-9.18003
▁길	-9.18029
▁이틀	-9.18121
▁거요	-9.18296
▁어른	-9.18376
▁다른데	-9.18385
적으로	-9.18484
▁배달해주세요	-9.18562
▁안되나요	-9.18842
▁비	-9.18924
▁포장이	-9.18968
▁보세요	-9.19032
살	-9.19097
▁괜찮을까요	-9.19132
▁테스트	-9.19158
시겠어요	-9.1919
▁금요일	-9.19362
▁들	-9.19369
날	-9.19449
점	-9.19463
▁해주시겠어요	-9.19597
▁충전	-9.19615
▁핫	-9.19625
▁맵지	-9.19641
▁차가운	-9.19649
▁간식	-9.19721
▁그러	-9.19809
고요	-9.19826
▁8000	-9.19827
▁펌	-9.1995
▁4000	-9.19975
▁개만	-9.20067
▁나왔습니다	-9.20229
▁나가나요	-9.20348
▁흡연실	-9.20388
▁간짜장	-9.20514
▁시켜야	-9.20721
▁없네요	-9.20731
대로	-9.20923
▁받고	-9.21043
▁것은	-9.21051
▁편하	-9.21174
▁되는가요	-9.212
▁최대한	-9.21235
셨어요	-9.21367
▁가져다드릴게요	-9.2141
분에	-9.21524
▁올라가요	-9.21719
▁먹어야	-9.21731
꺼	-9.21842
려고	-9.22033
▁15000	-9.22086
▁건데요	-9.22106
▁중간	-9.22315
▁사월	-9.22356
▁몇시까지	-9.22389
명입니다	-9.22593
▁엄청	-9.22766
되었습니다	-9.22766
▁맥주	-9.22774
▁여	-9.22818
▁맵	-9.22968
▁샘플	-9.23225
▁어깨	-9.23231
▁오렌지	-9.23287
▁바비큐장	-9.23371
▁올라가	-9.23402
▁어린이	-9.23481
▁골라	-9.23508
▁나물	-9.23558
원짜리	-9.23772
▁그래	-9.23868
▁고추	-9.24058
▁상담	-9.24162
제	-9.24193
▁칫솔	-9.24371
▁맞으세요	-9.24397
▁배달해	-9.24471
▁기본적으로	-9.2448
원에	-9.24581
한테	-9.24584
▁반에	-9.24636
▁왔는데요	-9.24657
▁원하는	-9.2476
▁200	-9.24763
▁에스프레소	-9.24817
▁해주시면	-9.25127
▁싸게	-9.25143
갑니다	-9.25217
▁갈비	-9.25244
▁서울	-9.25344
▁어때요	-9.25455
▁스무디	-9.25542
▁가시는	-9.2575
▁되에	-9.25848
▁매콤한	-9.2585
▁넣고	-9.26001
▁적립되는	-9.26022
▁순살로	-9.26294
▁쓰는	-9.26528
▁제휴	-9.26546
▁맞으신가요	-9.26553
▁주차권	-9.26573
▁교재	-9.26586
▁신상	-9.26666
▁편하신	-9.26685
▁국산이에요	-9.26753
▁날짜	-9.26962
▁25	-9.26963
러	-9.27044
▁포크	-9.27104
▁초등학교	-9.27267
▁제공	-9.27367
▁모카	-9.27635
▁시설	-9.27659
▁소자	-9.27672
▁냉장	-9.2788
▁여덟시	-9.27909
▁안되고	-9.27924
▁다음에	-9.27973
▁병	-9.27989
사이즈	-9.27992
▁판매하	-9.28148
▁300	-9.28164
▁드시	-9.2824
▁구비되어	-9.28259
▁군만두	-9.28267
▁밀크티	-9.28308
▁작	-9.28358
▁낙지	-9.28397
▁차량	-9.28453
▁생각	-9.28495
▁쓰	-9.28554
든지	-9.28558
▁거리	-9.28689
▁열시	-9.28773
▁등뼈	-9.28777
▁모든	-9.28781
▁그렇죠	-9.28829
▁되지	-9.28876
▁된장찌개	-9.28916
▁정수기	-9.28921
▁짜	-9.28933
▁말씀해주세요	-9.29003
▁홀에서	-9.2943
▁셀프예요	-9.29432
▁오셔야	-9.29436
▁먹으려고	-9.29442
▁닭	-9.29547
▁새	-9.29608
만원입니다	-9.29623
▁국	-9.29691
▁비싼	-9.29751
루	-9.29751
▁송편	-9.29912
▁들어갈	-9.29925
▁있거든요	-9.29931
▁해산물	-9.29934
▁부탁합니다	-9.29938
▁오른쪽에	-9.3003
▁오백	-9.30045
▁금	-9.30208
▁고르	-9.30429
▁점심	-9.30489
▁비슷한	-9.30539
▁만들	-9.30553
▁영양	-9.3056
▁말씀해	-9.30709
것	-9.30815
▁드리고	-9.30853
5000	-9.3101
했습니다	-9.31116
▁언제부터	-9.31539
▁육	-9.31546
▁보내	-9.31611
▁디저트	-9.31636
▁19	-9.3179
▁내야	-9.31829
시고	-9.31916
3	-9.32064
▁세워	-9.32067
▁염색약	-9.32143
▁트윈	-9.32214
▁가격대는	-9.32263
▁콜드브루	-9.32278
▁만약	-9.32285
▁할인카드	-9.32285
▁좋아하시면	-9.32386
▁계산해	-9.32388
▁바꿔주세요	-9.32408
▁냉장고	-9.325
▁가격대가	-9.32567
하시는	-9.32704
▁괜찮은	-9.32741
▁청소	-9.32844
▁술	-9.32997
오	-9.33061
▁천원	-9.33202
▁세트가	-9.33259
▁원피스	-9.33368
▁양파	-9.33395
▁입력해주세요	-9.33495
▁가루	-9.33648
▁맛은	-9.33831
▁김	-9.33926
▁토핑	-9.33942
▁현금결제	-9.33999
겠죠	-9.34112
▁수입	-9.34212
마리	-9.34299
▁달에	-9.34404
▁태권도	-9.34444
▁하지	-9.34491
▁주나요	-9.34518
▁관리	-9.34543
▁스위트룸	-9.34578
▁주름	-9.34596
▁디럭스	-9.34826
▁굽	-9.34885
정도	-9.34977
▁매직	-9.35024
▁곰탕	-9.35177
▁방에	-9.35317
▁필요하신가요	-9.35405
▁매콤	-9.35605
▁수제	-9.35716
▁사이즈업	-9.35831
▁긴	-9.35875
라는	-9.3591
▁하	-9.35997
학년	-9.36087
▁마지막	-9.3636
▁금액은	-9.36364
▁어묵	-9.36384
▁정장	-9.36579
▁왼쪽	-9.36589
▁편한	-9.36603
하시고	-9.36618
▁골드	-9.36621
▁김치찌개	-9.36633
▁되게	-9.36819
울	-9.36848
▁백팩	-9.36879
▁정도에	-9.3692
▁레몬	-9.3698
▁오션뷰	-9.36995
▁홍합	-9.36995
▁각각	-9.36996
▁미백	-9.36997
이세요	-9.37094
▁등록	-9.37097
▁있게	-9.37108
▁운영	-9.37324
▁기준	-9.37474
▁입실	-9.37747
▁영수증은	-9.37773
▁피아노	-9.37845
▁주문한	-9.38145
▁끓여	-9.38194
▁똑같은	-9.38228
▁하나씩	-9.38284
▁할부	-9.38295
▁먹으려면	-9.38306
▁낱개로	-9.3838
▁집에	-9.38581
좀	-9.38714
▁드	-9.38735
▁데워	-9.38831
▁허니	-9.38846
▁끝나	-9.38936
▁배달의	-9.39302
▁말고는	-9.39329
▁디카페인	-9.39472
린	-9.39562
▁기본으로	-9.39576
▁세일해서	-9.39707
데요	-9.39798
▁당일	-9.39811
▁짜장	-9.39828
▁정도로	-9.39931
▁바다	-9.4
▁안쪽	-9.40024
▁녹차	-9.40048
▁나머지	-9.40101
▁시쯤	-9.4011
▁기다리세요	-9.40146
▁니트	-9.40162
▁나오죠	-9.40179
▁삼월	-9.40199
▁한방	-9.40232
3000	-9.40271
▁주차할	-9.40381
▁진행	-9.40461
▁수업은	-9.40549
▁옆	-9.40595
▁했는데	-9.40613
하	-9.40658
▁넣을	-9.40734
▁염색은	-9.40737
▁도장	-9.40786
던	-9.40995
▁신	-9.41002
▁35	-9.4107
▁타	-9.41095
▁자체가	-9.41127
▁친구	-9.41267
▁방법	-9.41297
▁달지	-9.41396
▁카드가	-9.41484
▁곳이	-9.41523
져	-9.41691
인가	-9.41716
▁만한	-9.41736
되죠	-9.41881
가능한가요	-9.41898
▁월요일	-9.41919
▁코스	-9.41968
▁토요일에	-9.41969
▁뭐뭐	-9.42012
▁픽업	-9.42012
▁비상구	-9.42014
▁여긴	-9.42032
▁같네요	-9.42059
▁재고	-9.42138
▁생일	-9.42172
▁들어오	-9.42173
단	-9.42414
▁소고기는	-9.42556
▁꼭	-9.42657
▁추가요금	-9.42765
▁만드는	-9.42876
▁계좌이체	-9.42978
▁버려	-9.43141
▁되셨어요	-9.43277
▁얼굴	-9.43306
4000	-9.43333
▁얼마정도	-9.43418
▁라지로	-9.43569
했어요	-9.43579
▁일주일에	-9.43579
▁나이	-9.43618
▁어디에요	-9.43654
▁여기가	-9.43676
▁겨울	-9.43703
▁공간	-9.43965
▁부	-9.44063
▁캠핑장	-9.4413
▁봉지	-9.44219
해주시면	-9.44394
▁바게트	-9.44423
▁동안	-9.44498
▁제과점	-9.44618
▁보시고	-9.44635
▁드셔보세요	-9.44641
▁영어	-9.44699
▁넣어요	-9.44719
▁바구니	-9.44722
▁온돌방	-9.44779
▁스파게티	-9.44794
▁예약할	-9.44852
▁곳은	-9.44917
▁불러	-9.44919
▁수육	-9.44995
▁상태	-9.45218
▁포도	-9.45258
▁얼큰	-9.45272
▁소금	-9.45283
▁학교	-9.45481
▁삼성페이로	-9.45874
▁세일하	-9.45936
▁눌러주세요	-9.45985
▁마시고	-9.45999
산	-9.46028
말고	-9.46115
▁안되죠	-9.46388
▁오일	-9.46434
▁10000	-9.46453
▁때는	-9.46492
▁어제	-9.46566
▁파이	-9.46667
▁라인	-9.46781
▁명절	-9.46865
▁남아	-9.46866
▁뿌려	-9.46899
▁편	-9.47066
▁구	-9.47071
▁포장해드릴게요	-9.47133
▁몇시에	-9.47183
▁원씩	-9.47198
▁아니라	-9.4723
▁앞접시	-9.47293
▁돼지갈비	-9.47294
▁짐	-9.47419
▁두피	-9.47477
▁세팅	-9.47659
▁추가되나요	-9.47691
▁결제도	-9.47864
▁들어가죠	-9.4788
▁휴대폰	-9.47974
▁죄송합니다	-9.48121
호요	-9.48123
▁쪽으로	-9.48288
▁색이	-9.48364
▁창가	-9.48367
▁가지러	-9.48518
▁좋을	-9.48584
▁칠	-9.48593
정	-9.4863
▁새벽	-9.48667
▁자리에	-9.48696
▁잔에	-9.48726
▁오셔서	-9.48815
▁찜닭	-9.48854
▁성분이	-9.48901
셔도	-9.48906
▁여기에	-9.48916
▁불러주세요	-9.48996
▁중에서	-9.49013
▁가져다주세요	-9.49198
▁숯불	-9.49232
▁할인됩니다	-9.49244
▁옷이	-9.49309
▁예약해	-9.49313
드릴께요	-9.49396
▁마	-9.49473
▁프린트	-9.49629
▁할인돼요	-9.49673
▁치	-9.49693
▁결제가	-9.4972
▁배달이	-9.49733
▁남으	-9.49753
▁반지	-9.49757
▁특실	-9.49775
▁정도면	-9.49891
▁영업시간	-9.49892
▁곰국	-9.4992
라면	-9.49943
▁보면	-9.4997
▁카라멜	-9.50043
▁캐리어	-9.50043
▁장조림	-9.50045
▁데리고	-9.50066
▁바르는	-9.50148
▁오월	-9.5018
▁싼	-9.50204
▁청소년들	-9.50229
▁14	-9.50322
▁시식	-9.50669
▁해야하나요	-9.5069
▁숟가락	-9.50742
▁혜택	-9.50742
▁쉬어요	-9.50753
▁와야	-9.5079
▁챙겨	-9.5085
▁주변에	-9.50914
▁앞쪽에	-9.50916
▁나는	-9.50979
원인데	-9.51126
▁나가서	-9.51226
▁정도에요	-9.51238
▁개인	-9.51279
▁시작	-9.51342
▁101	-9.51394
▁어렵습니다	-9.51446
6000	-9.51492
▁감기약	-9.51557
▁주문해도	-9.51612
프	-9.51642
▁용기	-9.51695
▁이번에	-9.51915
해드립니다	-9.52087
치킨	-9.52126
▁안녕하세요	-9.52155
▁기장	-9.52242
▁넣으면	-9.52332
▁네네	-9.52511
▁보다	-9.52514
원씩	-9.52586
▁아홉시	-9.52653
▁부탁	-9.52804
▁헤나	-9.52869
▁청바지	-9.5287
▁구두	-9.52874
▁전복	-9.52876
▁일박	-9.52902
▁좋아하세요	-9.52909
▁싸이버거	-9.52934
코스	-9.52953
▁말씀하시는	-9.52987
▁기계	-9.53018
사	-9.5302
▁육수	-9.53034
▁살게요	-9.53074
▁쓰나요	-9.53082
▁주문하려고	-9.53134
▁입을	-9.53257
▁그래서	-9.5326
▁16	-9.53267
▁파	-9.53305
될까요	-9.53376
▁들어가면	-9.53567
▁좋죠	-9.53589
▁살짝	-9.53592
▁비번	-9.53708
▁얼마인데요	-9.53771
▁다예요	-9.53787
▁비빔밥	-9.53926
▁입고	-9.5409
▁목걸이	-9.54162
▁설치되어	-9.54305
▁됩니까	-9.54314
▁기다리시면	-9.54362
▁적게	-9.5445
▁카페모카	-9.54474
▁먹기	-9.54578
하셔도	-9.54687
하나	-9.54922
▁가도	-9.54979
▁큰거	-9.55034
▁케첩	-9.55044
▁있으시	-9.55123
▁많아서	-9.55128
▁어울리는	-9.55246
▁삼십	-9.5525
▁페이	-9.55325
▁추천해주실	-9.5544
▁기프티콘	-9.55447
▁추가해서	-9.55501
▁톨	-9.55504
▁얇은	-9.55535
▁찌개	-9.55536
▁시요	-9.55541
▁있는지	-9.55594
▁적어	-9.55596
▁개씩	-9.55695
▁세우	-9.55702
▁독서실	-9.55779
▁빨대	-9.55779
▁더치커피	-9.5578
▁갈아	-9.55844
▁뷰	-9.55875
▁신청	-9.55905
드려도	-9.55914
4	-9.55955
▁베드	-9.56058
▁도착	-9.56135
들은	-9.56184
▁선택	-9.56311
다고	-9.56469
오백	-9.56521
▁어딨어요	-9.56545
인실은	-9.56582
▁뒤쪽	-9.56594
▁인당	-9.56623
▁앱	-9.56721
▁방문	-9.56738
▁편이에요	-9.56813
말	-9.56841
▁누	-9.56932
▁돈까스	-9.57015
하려고	-9.57086
▁모둠	-9.57259
▁도우	-9.57282
▁양념치킨	-9.573
시로	-9.57347
▁상	-9.57349
▁구성	-9.57379
▁마음에	-9.57391
▁향	-9.57434
▁영업하	-9.57444
▁없고요	-9.57547
▁담아주세요	-9.57603
▁샷이	-9.57723
▁23	-9.57861
▁오이	-9.57952
▁피자는	-9.57985
▁자리에서	-9.58021
▁뿌리	-9.58236
▁B	-9.58272
건데	-9.58396
▁않은	-9.58409
▁똑같	-9.58413
▁똑같이	-9.58459
▁있는데요	-9.58546
▁사십	-9.58613
차	-9.58715
▁증상	-9.58778
▁나와	-9.58792
▁없으면	-9.58813
▁있어야	-9.58823
▁왔어요	-9.58861
▁등	-9.58929
네	-9.58971
▁아메리카노에	-9.59067
때	-9.59082
▁확인해	-9.59083
▁적	-9.59084
▁접시	-9.59108
▁시간당	-9.59159
▁종이컵	-9.59197
▁배달돼요	-9.592
▁있는거	-9.59201
▁식당	-9.59268
▁겨울에	-9.59295
▁퍼센트	-9.59454
▁회사	-9.59524
▁맛있게	-9.59593
▁주차장이	-9.59612
▁아닌가요	-9.59634
▁패딩	-9.59658
▁에이드	-9.59664
잖아요	-9.59695
우	-9.59702
▁숯	-9.59725
▁어디예요	-9.59898
▁페이로	-9.59982
시나요	-9.59986
▁어른들	-9.60024
▁사고	-9.60061
티	-9.60223
▁허리	-9.60242
▁카운터에	-9.60246
▁있	-9.60246
▁그릇에	-9.60287
▁포테이토	-9.60308
▁중국집	-9.60309
▁부탁드려도	-9.60315
려	-9.60342
▁투	-9.60441
▁주문하셔야	-9.60623
▁이용이	-9.60656
▁명까지	-9.60744
▁말씀해주시	-9.60847
▁월	-9.60917
▁속	-9.6097
▁좋아	-9.61009
▁않게	-9.61083
▁치즈스틱	-9.61083
▁가까운	-9.6111
▁예약했는데요	-9.61145
▁카운터	-9.61146
▁개가	-9.61198
해주시겠어요	-9.61236
▁앉을	-9.61249
▁저건	-9.6126
▁거라	-9.61297
비	-9.61312
내	-9.61318
▁들어있는	-9.61444
더라고요	-9.61471
▁원어치	-9.6148
▁커피가	-9.6162
▁진열	-9.61719
▁떡이	-9.61749
▁꿀떡	-9.61849
▁돼	-9.61852
▁엘리베이터	-9.61864
▁시원한	-9.61868
▁검정색	-9.61869
▁저런	-9.61875
▁베이글	-9.61902
▁당	-9.6192
▁이따	-9.62016
▁마트	-9.62056
▁다음주	-9.62058
▁조금씩	-9.62136
▁빵이에요	-9.62223
▁나와서	-9.62225
▁많	-9.62397
▁신을	-9.62454
십니까	-9.62564
▁것으로	-9.62611
▁가실	-9.62633
▁둘이	-9.62647
▁옮겨	-9.62652
▁잡채	-9.62653
▁했어요	-9.62715
▁돈가스는	-9.62774
▁가방이	-9.62982
상	-9.63078
거예요	-9.63149
▁결제되나요	-9.63176
▁천혜향	-9.63408
▁국밥	-9.63431
▁젊은	-9.63444
▁제육볶음	-9.63446
▁참치김밥	-9.63448
▁하고요	-9.63595
▁팥	-9.63663
▁하거든요	-9.6368
▁그램	-9.63713
물	-9.63719
▁원하세요	-9.63765
▁매장에	-9.63803
▁설	-9.63936
▁공	-9.63942
려구요	-9.6398
▁십만	-9.64079
간	-9.64104
▁와요	-9.64215
▁김철수	-9.64241
▁보이는	-9.64276
▁애들이	-9.64514
▁티는	-9.64532
▁취소	-9.64582
쪽으로	-9.64611
▁코너에	-9.64617
▁수분	-9.64643
1000	-9.64696
▁간	-9.64699
▁마늘	-9.64975
하려는데	-9.65002
▁휘핑	-9.65049
▁PC	-9.65052
▁젤	-9.65052
▁게임	-9.65058
▁없을까요	-9.65073
▁쿠폰으로	-9.6509
▁수분크림	-9.65094
▁자주	-9.65097
▁진	-9.65121
▁별도	-9.65124
▁기초	-9.65213
▁가죽이에요	-9.65322
▁치킨이	-9.65361
▁맞는	-9.65495
▁예약하려고	-9.65532
됐습니다	-9.65689
▁주말에는	-9.65691
▁뒤	-9.65713
▁브레이크	-9.65864
▁볶음	-9.65904
▁분들	-9.65977
▁어플	-9.65979
▁그러는데	-9.66009
해드릴까요	-9.66171
▁코	-9.66276
▁쓰면	-9.66396
▁입어	-9.66446
▁메뉴로	-9.66505
▁미용실	-9.66571
부	-9.66588
▁최대	-9.66609
▁포함되어	-9.6665
할까요	-9.6666
▁가려고	-9.66681
▁데는	-9.66711
▁팔찌	-9.66726
▁나갈	-9.66825
화	-9.66826
▁사용하실	-9.66867
같은	-9.66869
▁어디있어요	-9.66928
▁들고	-9.66947
조각	-9.66986
조건	-9.66986
▁팔고	-9.67026
▁한데	-9.67046
질	-9.67062
색	-9.67338
▁떡케이크	-9.67367
▁아니	-9.67421
되면	-9.67475
▁분들이	-9.67539
▁가는	-9.67551
▁크게	-9.67648
중	-9.67985
▁입	-9.6799
▁안해요	-9.68009
▁시에요	-9.68201
▁색깔은	-9.68208
명인데	-9.68229
▁20000	-9.68285
▁커플석	-9.68318
▁헤어	-9.68337
▁더블룸	-9.68348
▁룸서비스	-9.68348
▁프라이드	-9.68352
▁상관없어요	-9.68356
▁받아	-9.68363
▁나오	-9.68374
▁가능하신데	-9.68445
받았습니다	-9.68509
▁성분	-9.68531
팩	-9.68531
▁묵을	-9.68535
▁번호로	-9.68553
▁어디다	-9.68592
시예요	-9.68645
▁넣어드릴까요	-9.68672
▁약국	-9.68712
▁도와	-9.68939
▁과일이	-9.68995
▁상관	-9.69016
▁감	-9.69062
▁십이만	-9.69083
▁안내	-9.69148
▁소재가	-9.69151
▁예정입니다	-9.69243
▁얇	-9.69264
▁들어요	-9.69282
▁손님이	-9.69343
▁본인	-9.6936
▁들어와요	-9.69387
▁전날	-9.69469
▁휴무	-9.6951
▁어디인가요	-9.69571
▁국거리	-9.69662
▁편의시설	-9.69712
▁남아있	-9.69824
▁꺼	-9.69825
▁아침에는	-9.69841
▁오십	-9.69867
▁봐	-9.69947
▁색깔이	-9.6997
선	-9.69973
▁파운데이션	-9.70032
▁사우나	-9.70032
▁공부	-9.70039
▁들어온	-9.70049
▁들었어요	-9.70052
▁있지	-9.70148
▁튀김은	-9.70255
▁잠시	-9.70352
▁괜찮으	-9.70459
아	-9.70538
▁주문하실	-9.70648
드려야	-9.70706
▁알고	-9.70826
▁여드름	-9.70847
▁넓은	-9.70887
▁원산지	-9.70888
▁막	-9.70938
▁떡국	-9.71127
▁가입	-9.71133
▁통에	-9.71278
하신	-9.7128
▁일요일에	-9.71305
▁크	-9.71473
▁찾으시	-9.71499
▁코너	-9.71624
▁적용	-9.71624
▁카카오	-9.71748
▁머그잔	-9.71749
▁티셔츠	-9.71886
올게요	-9.71917
버거	-9.71972
▁보니까	-9.72044
▁조끼	-9.72074
▁새우버거	-9.7214
▁침대방	-9.72188
▁있나	-9.72243
▁수고하	-9.72301
▁중학생	-9.72451
▁더치	-9.72488
시간에	-9.7249
▁여기에서	-9.72568
▁25000	-9.726
▁자장면	-9.72619
품	-9.72621
▁방학	-9.72647
▁마실	-9.72659
▁오전에	-9.72689
▁저한테	-9.72784
▁예약하신	-9.72791
▁고추장	-9.72806
▁여기요	-9.72823
약	-9.72849
%	-9.7289
▁잘라주세요	-9.72914
▁드리는	-9.73104
▁온	-9.73199
▁앉을까	-9.73308
▁참치	-9.73378
▁산	-9.73481
▁양장피	-9.73487
▁되지요	-9.73518
▁플러스	-9.73562
보세요	-9.73637
▁반찬이	-9.7379
▁셀프인가요	-9.7382
▁아이스크림	-9.7388
피	-9.74059
▁생	-9.74259
짜리	-9.74322
▁조용한	-9.74444
▁현금이	-9.74458
▁입어보	-9.74521
▁섞어서	-9.74595
▁수건	-9.74621
▁당구장	-9.74702
▁만원이에요	-9.74723
▁결제하면	-9.74932
▁생과일	-9.75085
콜	-9.75131
▁해줘요	-9.75149
▁빅맥	-9.75189
▁코스요리	-9.75274
▁포장할	-9.75309
▁아닙니다	-9.75319
▁분들은	-9.75339
▁관광지	-9.75364
종류	-9.75598
▁시킬	-9.75812
▁쿠션	-9.75814
▁자리는	-9.75816
▁수강료는	-9.75853
▁담	-9.75861
▁돌	-9.75937
▁흰색	-9.75959
▁완료	-9.75978
▁추가할	-9.76009
▁좋아하시는	-9.76173
▁고춧가루	-9.76175
▁모르겠어요	-9.76183
▁소재	-9.76217
▁추가해	-9.76309
▁신발이	-9.76336
▁베이컨	-9.76342
▁상관없이	-9.76376
▁진열되어	-9.7642
호로	-9.76522
▁커	-9.76621
▁홍길동	-9.76622
▁사진	-9.76643
▁거면	-9.7667
▁사람들	-9.767
▁하기	-9.76719
▁잘나가는	-9.76722
▁사람이	-9.76782
▁거고	-9.7684
▁고기가	-9.76904
▁흡연	-9.77047
▁핑크	-9.77077
▁끝에	-9.77083
▁엘지	-9.77083
▁계좌번호	-9.77084
▁대략	-9.77084
▁어떠신가요	-9.77087
▁요런	-9.77089
▁동	-9.77149
▁치킨은	-9.77156
▁도시락	-9.77165
▁집이	-9.77203
▁필요한건	-9.7721
▁10%	-9.77227
▁주문하시겠어요	-9.7725
▁예약해야	-9.77309
▁배달하면	-9.77325
▁끈	-9.77483
▁할인된	-9.77501
▁가능한데	-9.77592
▁특	-9.77847
▁찹쌀	-9.78027
▁좋아해요	-9.78107
▁계세요	-9.782
▁오후에	-9.78374
▁화요일	-9.78385
▁약은	-9.7842
▁양념이	-9.78604
▁목	-9.7867
▁가격이에요	-9.78808
갈	-9.78859
▁공항	-9.78862
▁넘었	-9.78883
▁같	-9.78917
▁공깃밥	-9.78927
▁냄새	-9.78927
▁앞다릿살	-9.78927
▁얼그레이	-9.78927
▁텐트	-9.78927
▁파인애플	-9.78927
▁회색	-9.78948
해드려요	-9.79008
▁냉면	-9.79021
▁타임	-9.79026
▁보내주세요	-9.79107
▁중학교	-9.79147
▁나가죠	-9.79162
▁102	-9.79299
▁민족	-9.7933
하지	-9.79445
▁비회원	-9.79488
▁이용하려고	-9.79622
▁크림이	-9.79774
▁할인쿠폰	-9.79851
전	-9.79858
▁패밀리	-9.79859
받나요	-9.79861
▁줘요	-9.80008
▁대여	-9.80035
▁생각하시	-9.80038
▁타입	-9.80071
▁국내산이에요	-9.80088
▁원하시나요	-9.80222
▁좋아하는	-9.80341
▁커피숍	-9.8042
▁종류로	-9.80552
▁적은	-9.80685
▁뽑아	-9.80805
▁온누리	-9.80805
곧	-9.80805
▁세트에	-9.80806
▁위주로	-9.80843
▁비슷해요	-9.80859
▁안에서	-9.80976
▁물건	-9.81163
▁상의	-9.81281
일에	-9.81314
▁햄	-9.81357
▁적립도	-9.81399
▁시키는	-9.81439
▁들어가시면	-9.81463
▁런치	-9.81654
생	-9.81681
님	-9.81739
혀	-9.81739
려고요	-9.81745
▁간단한	-9.81757
▁느끼한	-9.81787
▁괜찮나요	-9.81839
▁가능하시고	-9.81875
▁뚝배기	-9.81935
▁전자레인지	-9.81947
▁맛이에요	-9.81951
집	-9.8198
▁아이들이	-9.82173
난	-9.82183
하시겠어요	-9.82241
▁하려고요	-9.82264
▁설탕	-9.82273
▁짬뽕이	-9.82526
개씩	-9.82549
▁예약해주세요	-9.82629
피자	-9.8266
▁해주나	-9.82679
▁밝은	-9.82712
▁현대	-9.82717
▁높은	-9.82719
▁않죠	-9.82719
▁사은품	-9.82719
▁우족	-9.82719
▁단속	-9.82726
▁3500	-9.82751
▁들어가지	-9.82802
▁영업하시나요	-9.82806
▁버거는	-9.82814
▁전단지	-9.82861
▁평일	-9.82876
▁카카오페이로	-9.82889
개만	-9.82974
▁아기	-9.82977
▁만들어서	-9.83031
▁이후에	-9.83048
▁까지	-9.8306
하러	-9.83079
▁스	-9.8309
▁찾아요	-9.83098
▁제철	-9.833
리터	-9.83344
▁회	-9.83369
▁하셨	-9.83453
▁밀감	-9.83481
시쯤	-9.83618
▁온누리상품권	-9.8369
▁4900	-9.83881
▁나서	-9.83904
▁중자	-9.83916
시구요	-9.83923
▁파시는	-9.83957
▁원부터	-9.83974
▁감자탕	-9.84
▁타고	-9.84001
▁기름	-9.84135
▁단품으로	-9.84177
▁스테이크는	-9.84186
▁꿀	-9.84205
▁지나	-9.84258
시는	-9.84299
▁왼쪽에	-9.84341
▁나오고	-9.84367
▁5500	-9.84451
▁초콜릿	-9.84597
▁준비해주세요	-9.8461
▁많지	-9.84612
▁할인하는	-9.84615
▁냉장보관	-9.8467
▁당근	-9.84689
▁밥은	-9.84756
▁어느정도	-9.84769
하기	-9.84814
▁장기	-9.84856
▁신어볼	-9.84863
▁하신지	-9.84897
▁주차장에	-9.84989
▁배달음식	-9.85011
볼	-9.85014
▁넉넉	-9.85029
▁학생들	-9.85388
▁날개	-9.85402
▁봉지에	-9.85457
▁빨간	-9.85631
▁오천원이에요	-9.8564
▁열쇠	-9.8566
▁항상	-9.85661
▁그렇습니다	-9.85687
▁내장	-9.85742
▁울리	-9.85744
▁밀려서	-9.85745
▁호주산	-9.85759
▁망고	-9.85796
백	-9.85818
▁돼서	-9.8582
▁들어있어요	-9.85841
▁아이크림	-9.86093
▁추가돼요	-9.86104
겠어요	-9.86113
▁한그릇	-9.86117
▁하시고	-9.86356
▁숙박비	-9.86442
학년인데	-9.86473
▁옥수수	-9.86605
▁눈썹라이너	-9.8666
▁크러스트	-9.8666
▁탈모	-9.8666
▁프라푸치노	-9.8666
▁간장치킨	-9.86681
▁하우스	-9.86792
▁육만	-9.86816
▁담아드릴게요	-9.86906
▁일반실	-9.86941
▁적립되나요	-9.86964
▁이미	-9.87035
▁많은데	-9.87062
▁준비되	-9.87069
▁업	-9.87099
볼게요	-9.87207
지예	-9.87216
▁치킨무	-9.87233
▁해가지고	-9.87414
▁수프	-9.87612
▁합니까	-9.87613
▁장사	-9.8763
▁메뉴판에	-9.8763
▁들어갔	-9.8764
▁짧은	-9.8767
ml	-9.8767
▁화장실이	-9.87706
▁젓갈	-9.8784
▁넉넉하	-9.87944
▁문의	-9.87987
▁테니	-9.88001
▁봐야	-9.88041
▁애들은	-9.88197
▁여름에	-9.88226
▁놓은	-9.88227
▁치즈가	-9.88229
▁제공되	-9.88274
▁냅킨	-9.88284
▁일곱시	-9.88388
▁바지는	-9.88554
▁시럽이	-9.88594
▁먹기에	-9.88612
▁거라서	-9.88632
▁머스터드	-9.88691
▁바코드	-9.88691
▁진짜	-9.88692
▁커팅	-9.88693
▁가져갈	-9.88695
▁당연하죠	-9.88701
▁신어보세요	-9.88716
▁들어갔어요	-9.88719
▁지하	-9.88724
▁예쁘게	-9.88741
▁세탁물	-9.88751
안	-9.8879
▁여세요	-9.88898
노	-9.88965
▁판에	-9.88979
▁정도는	-9.89001
▁수저	-9.89042
적인	-9.89047
▁전골	-9.89083
▁적립해	-9.89106
▁재	-9.89262
▁대자	-9.89342
▁당도	-9.89374
개랑	-9.89457
▁넣으	-9.89513
▁21	-9.89554
▁아프	-9.89642
▁모닝	-9.89697
▁멸치	-9.8972
▁퀵비	-9.89721
▁다르지만	-9.89724
▁과자	-9.89725
▁빨간색	-9.89741
▁해드릴	-9.89917
▁개월	-9.89986
▁주문하겠습니다	-9.90104
▁오나요	-9.90192
▁보여주	-9.90226
▁열한시	-9.9028
▁닭고기	-9.90327
▁업그레이드	-9.90349
▁230	-9.90532
맛	-9.90596
7	-9.90668
져서	-9.90686
▁검정	-9.90747
▁미디엄	-9.90763
▁간장게장	-9.90763
▁블라우스	-9.90785
▁체인점이에요	-9.90915
▁당구대	-9.90929
▁개선	-9.90962
이예요	-9.91098
▁18000	-9.91119
▁쓰고	-9.91303
온	-9.91339
▁고등학생	-9.91473
▁삼성	-9.91569
천원입니다	-9.9158
▁낮	-9.9158
▁털	-9.9159
▁자르	-9.91828
▁번에	-9.91847
▁20%	-9.91887
▁배달료는	-9.9189
▁사러	-9.919
▁라인이	-9.91904
▁해물짬뽕	-9.9191
▁개수	-9.9191
▁나가시면	-9.92177
링	-9.92283
▁뭐로	-9.9239
▁박스로	-9.9251
포인트	-9.92592
▁보이는데	-9.92625
▁층	-9.92669
▁문자	-9.92865
▁계란말이	-9.92881
▁대부분	-9.92884
▁떨어져서	-9.92949
▁체인점	-9.93016
▁위	-9.93021
▁보여주시겠어요	-9.93028
기도	-9.93365
▁다리	-9.93498
▁맛있어	-9.93505
▁각	-9.93578
되는	-9.93614
체	-9.93616
운	-9.9362
▁가격인가요	-9.93658
▁순	-9.93668
▁죄송합니다만	-9.93721
드세요	-9.93723
▁되는데요	-9.93743
▁남았	-9.93799
▁냉장고에	-9.93821
▁사용해	-9.93882
▁우선	-9.93961
▁정확히	-9.93982
▁남았어요	-9.93984
▁합쳐서	-9.94023
▁다르기	-9.94056
▁노	-9.94077
▁사용하시면	-9.94083
▁천연	-9.94131
거리	-9.94165
▁영업하세요	-9.94176
기는	-9.94246
▁달라	-9.94303
▁객실이	-9.94327
인지	-9.94334
▁소매	-9.94607
▁개별	-9.94651
미리	-9.94709
▁진한	-9.94859
▁부탁해	-9.94878
▁갈릭	-9.94927
▁신상품	-9.94936
▁늦게	-9.94975
▁콩	-9.94993
국	-9.94994
▁무지개떡	-9.95042
▁밀가루	-9.95042
▁에어쿠션	-9.95042
▁청포도	-9.95042
▁복숭아	-9.95064
▁떡국떡	-9.95085
▁선물할	-9.95157
▁쓰시	-9.95172
밥	-9.95215
▁기	-9.95257
일로	-9.9535
▁그때	-9.95359
▁수학	-9.95361
▁저번에	-9.95527
▁연어	-9.95648
▁싱싱한	-9.95654
드립니다	-9.95702
▁십분	-9.95731
▁하신	-9.95775
같이	-9.95893
▁돌솥비빔밥	-9.96142
▁주위에	-9.96152
▁중화	-9.96185
▁진하게	-9.96194
▁안쪽에	-9.96205
▁십오분	-9.9624
▁개요	-9.96317
▁재질이	-9.96368
▁싶으	-9.96476
▁주문하려면	-9.96688
▁오실	-9.96811
2000	-9.96845
▁기본이	-9.96854
▁투숙	-9.9686
명이에요	-9.96873
였	-9.97016
▁대기	-9.97022
▁회화	-9.97209
▁넣지	-9.97252
▁슈프림	-9.97252
▁공기밥	-9.97253
▁선결제	-9.97254
▁생선	-9.9726
▁예약자	-9.97277
▁구비	-9.97336
▁전용	-9.9736
▁나갔어요	-9.97377
▁판매해요	-9.97441
▁나가셔	-9.97452
▁생긴지	-9.97455
▁입력	-9.97465
습니까	-9.97523
▁피부에	-9.97584
놓은	-9.97721
▁포장되나요	-9.978
▁행사하는	-9.97924
▁있으	-9.98055
▁어떤가요	-9.98068
소스	-9.98072
개로	-9.98077
▁소개	-9.98094
가봐요	-9.98134
8000	-9.98337
▁튀겨	-9.98376
▁고등어	-9.98377
▁다릅니다	-9.9838
르	-9.9839
▁발급	-9.98448
▁추어탕	-9.98477
▁크림치즈	-9.98545
▁딸	-9.98642
렸어요	-9.98821
▁먹는데	-9.98868
는데요	-9.98911
▁콩나물	-9.99011
▁머핀	-9.99046
▁온돌	-9.99111
▁싶은	-9.99441
▁105	-9.99455
▁싱글	-9.995
오면	-9.99509
▁샤워코롱	-9.99512
▁시나몬	-9.99512
▁폭죽	-9.99512
힌	-9.99512
▁슈크림	-9.99513
▁모피	-9.99516
▁처방전	-9.99529
▁연유	-9.99529
▁그레이	-9.99546
▁편해요	-9.99594
▁하려는데	-9.99756
▁없어	-9.99791
▁개랑	-9.99877
▁피자에	-9.99881
▁된장	-9.99905
▁국수	-9.99958
▁단위로	-9.99959
▁되겠네요	-9.99975
▁칠만	-9.99978
▁오시는	-9.99986
▁싸요	-10.002
두	-10.0032
▁상품이	-10.0036
▁수거	-10.0046
가예	-10.0063
▁강아지	-10.0066
▁당연히	-10.0066
▁것이	-10.0074
▁해주시고	-10.0077
▁가격에	-10.0083
▁얼만	-10.0093
▁되구요	-10.0094
마	-10.0095
▁계	-10.0099
▁들어가고요	-10.0104
▁토핑은	-10.0111
줘요	-10.0114
카드	-10.0117
▁평일은	-10.012
▁자몽	-10.0125
하셔서	-10.0126
▁원장님	-10.0129
▁당구	-10.0165
▁설명	-10.0169
▁맞추	-10.017
▁곡물	-10.0177
▁깻잎	-10.0182
▁아몬드	-10.0182
▁셔츠	-10.0182
▁셔틀버스	-10.0182
▁알러지	-10.0182
▁무이자	-10.0182
▁떨어졌어요	-10.0183
▁만들었어요	-10.0183
▁그렇	-10.0184
▁낮에	-10.0195
▁두께	-10.0197
▁치약	-10.02
▁주소는	-10.0202
▁안하고	-10.0203
▁떠	-10.0205
▁선생님이	-10.0208
▁안되는	-10.0213
▁제품들	-10.0214
▁이월	-10.022
이거든요	-10.0222
▁떡이에요	-10.0227
▁덮밥	-10.0239
▁기계로	-10.0252
▁모양	-10.0259
▁괜찮고	-10.0259
▁대로	-10.0264
▁든	-10.0267
▁하던데	-10.0271
놔	-10.0278
▁드리	-10.0294
▁따뜻해요	-10.03
▁미디움	-10.03
▁구운	-10.0301
▁알레르기	-10.0306
▁오픈한지	-10.031
▁전체	-10.0323
▁나와있는	-10.0324
한데	-10.033
▁유	-10.0332
원이고요	-10.0341
▁세일해요	-10.0347
▁영	-10.0348
▁내려	-10.0356
테니	-10.036
▁주시고요	-10.0362
▁사람들이	-10.0362
▁실	-10.0388
▁다른거	-10.0402
바	-10.0406
▁우	-10.0407
▁수입산	-10.0409
▁생긴	-10.041
▁만큼	-10.0411
▁촉촉한	-10.0412
▁캠핑	-10.0417
▁앞다리	-10.0418
▁제휴카드	-10.042
▁콜라겐	-10.042
▁클렌징	-10.0425
▁소쿠리	-10.0425
▁초등학생	-10.0428
▁물론입니다	-10.043
▁불고기용	-10.0432
▁괜찮은데	-10.044
▁고등학교	-10.0441
▁연	-10.0443
▁드셔야	-10.0447
알	-10.045
▁포장된	-10.0451
번지	-10.0453
었어요	-10.0456
어서	-10.0457
▁치즈버거	-10.0461
▁남자들	-10.0462
▁명절에	-10.0494
▁뷔페	-10.0497
▁곳에	-10.0501
▁단계	-10.0513
▁추가되	-10.0521
▁어울릴	-10.0536
▁롯데	-10.0539
▁곱빼기	-10.054
▁육회	-10.054
인이	-10.0541
판	-10.0542
▁받으면	-10.0545
▁시금치	-10.0545
▁걸리죠	-10.0549
▁이번주	-10.0552
▁아래	-10.0568
▁인터넷	-10.057
인당	-10.0577
▁셀프입니다	-10.0579
▁평소에	-10.0581
▁화	-10.0586
▁타입이	-10.0591
▁가능하고	-10.0595
▁66	-10.0601
▁넣은	-10.0607
▁전망	-10.0613
거는	-10.0619
▁스몰	-10.0629
▁저게	-10.0631
▁사용하면	-10.0632
▁하시는데요	-10.0645
깨	-10.0647
▁메뉴에	-10.0649
▁종이	-10.0662
▁꺼내	-10.0663
▁시술	-10.0663
▁예상됩니다	-10.0663
▁입어봐도	-10.0663
▁네이비	-10.0666
▁만드시는	-10.0666
▁되어있는	-10.0672
용으로	-10.0684
▁쓰세요	-10.0686
▁주문하려는데	-10.0688
▁만드	-10.0688
▁손님들	-10.0689
▁가져가세요	-10.0696
▁치마	-10.0703
▁선생님들	-10.0724
▁건조	-10.0739
▁참	-10.0746
려는데	-10.0763
튀김	-10.077
▁27	-10.0775
▁정해	-10.078
▁상품권으로	-10.0781
▁해서요	-10.0781
▁하얀	-10.0781
▁좋겠어요	-10.0786
▁쓰시는	-10.0789
으	-10.0796
▁예약자분	-10.0798
쪽에	-10.0813
통	-10.0819
▁귤이	-10.0823
▁나오면	-10.0824
▁와주세요	-10.0828
레	-10.0835
▁골	-10.0863
▁없나	-10.0866
▁섞어	-10.0868
석	-10.0879
▁찜	-10.0884
번에	-10.0898
▁전문	-10.0898
▁좋은데	-10.09
▁침구	-10.0903
▁최소	-10.0909
▁야끼	-10.091
▁도넛	-10.091
▁두껍게	-10.091
▁설화수	-10.091
▁허니콤보	-10.091
▁키위	-10.091
▁앞머리	-10.0911
▁물론이죠	-10.0912
▁양은	-10.0912
▁그란데	-10.0912
▁시켜요	-10.0913
▁연박	-10.0913
▁닭갈비	-10.0916
▁올려드릴까요	-10.0918
▁입어볼	-10.093
▁보습	-10.093
▁소주	-10.0941
▁필요하신거	-10.0947
▁요기요	-10.0966
▁원까지	-10.097
▁편의점	-10.0971
릴	-10.0977
▁제품입니다	-10.0989
▁거울	-10.0993
▁화장실에	-10.1002
▁사용하고	-10.1005
▁포	-10.1018
초	-10.1025
▁가져	-10.1033
▁시까지예요	-10.1034
▁난	-10.1034
라떼는	-10.1036
▁견과류	-10.1037
▁얹어	-10.1037
▁남녀	-10.1037
▁야외	-10.1037
▁등갈비	-10.1037
▁쪽파	-10.1037
▁불가능합니다	-10.1038
▁고소	-10.1038
▁요거트	-10.1041
▁어디신데요	-10.1042
▁메는	-10.1043
▁가능합니	-10.1052
▁발생	-10.1053
▁예약하셨나요	-10.1059
▁할인되고	-10.1063
▁이름으로	-10.1065
▁나가실	-10.107
▁나왔	-10.107
형	-10.1071
▁보려고	-10.108
되고	-10.1084
▁것들이	-10.1085
합니까	-10.1101
달	-10.1125
▁강	-10.113
포	-10.1136
▁오리지날	-10.1163
▁합해	-10.1164
▁종합	-10.1165
▁깍두기	-10.1165
▁맞은편	-10.1165
▁밍크	-10.1165
▁튀긴	-10.1165
▁디너	-10.1165
▁담배	-10.1165
▁모으면	-10.1174
▁레드	-10.1176
▁나눠서	-10.1179
▁있다고	-10.1179
▁안내해드리겠습니다	-10.1184
▁안되세요	-10.119
▁시즌	-10.1198
▁번씩	-10.1202
▁갈색	-10.1205
▁물로	-10.1208
▁좋은가요	-10.1208
든	-10.121
▁작은거	-10.1216
▁되는지	-10.1228
▁홍차	-10.1229
크	-10.1231
▁규동	-10.1247
▁값	-10.1271
있는	-10.1286
씬	-10.1294
▁광어	-10.1294
▁땡초	-10.1295
▁유통기한	-10.1295
▁참기름	-10.1295
▁틀려요	-10.1298
▁깎아	-10.1301
▁치킨버거	-10.1303
▁생수	-10.1306
▁오시나요	-10.1314
▁국산이죠	-10.1315
▁걸리	-10.1324
▁맛으로	-10.1331
일부터	-10.1337
미	-10.1338
분이	-10.1352
▁되어있	-10.1353
▁정리	-10.1355
▁올리	-10.1359
▁정해져	-10.137
▁좋고	-10.1373
▁볼게요	-10.1376
▁일식	-10.1387
▁삼겹살이	-10.1388
▁용량	-10.139
▁말이	-10.1392
▁남성	-10.1394
▁스타일이	-10.1394
올	-10.1401
▁않을까	-10.1407
▁수업이	-10.1408
▁중인	-10.1411
여	-10.1418
▁공용	-10.1419
k	-10.1424
▁일본	-10.1424
▁캐러멜	-10.1426
▁파티룸	-10.1426
▁티라미수	-10.1427
▁말씀드리기	-10.1428
▁기능성	-10.1429
▁베이지	-10.143
▁제작	-10.1431
▁맡기면	-10.1437
▁수선비	-10.144
▁신메뉴	-10.144
▁6500	-10.1441
인분씩	-10.1451
▁주실수	-10.1453
국밥	-10.1455
세	-10.1462
▁삼선짬뽕	-10.1468
▁다니	-10.1469
▁지불해야	-10.147
▁남는	-10.1478
▁의자	-10.1484
▁시까지요	-10.1485
타	-10.1494
▁룸이	-10.1519
▁사가	-10.152
방은	-10.1532
▁디자인이	-10.1532
▁점	-10.1544
▁수박은	-10.1545
▁미	-10.1548
▁쿠폰이	-10.155
▁홀	-10.1551
▁체크	-10.1551
드렸습니다	-10.1557
▁있잖아요	-10.1561
▁찾아	-10.1563
▁바꾸고	-10.1571
▁아니예요	-10.1572
소	-10.1575
▁마셔	-10.1577
▁영양크림	-10.1579
▁필요해요	-10.1585
▁팔만	-10.1588
▁것들	-10.1591
▁C	-10.1596
해주셔야	-10.1601
▁나이가	-10.1607
▁쌀로	-10.1613
▁꽃	-10.1613
▁가능하	-10.162
▁머릿결	-10.1624
더	-10.1654
▁드신	-10.1663
▁학생이	-10.1663
탕	-10.1668
이니까	-10.1671
면서	-10.1682
▁동네	-10.1684
▁여기있습니다	-10.1684
▁모발	-10.1691
모	-10.1692
▁하면은	-10.1692
▁모듬	-10.1695
▁어려워	-10.1695
▁잘나갑니다	-10.1695
▁환타	-10.1695
▁선물포장	-10.1695
▁올라간	-10.1695
▁저렴해요	-10.1708
▁상한	-10.1709
▁한가요	-10.1711
군요	-10.1712
▁따	-10.1713
▁놔	-10.1714
▁해당	-10.1714
주시고	-10.1719
▁가능하나요	-10.1721
▁손상	-10.1723
▁할인되죠	-10.173
▁사구	-10.1737
▁드는	-10.1752
▁구만	-10.1758
▁부담	-10.1799
▁약이	-10.1802
▁채	-10.1803
▁인	-10.1804
▁하시려	-10.1811
▁끼	-10.1829
▁붙여	-10.1832
▁스티커	-10.1832
▁오리지널	-10.1832
▁식후	-10.1832
▁쓰레기	-10.1838
▁않아서	-10.1839
▁하시는데	-10.1844
▁문제	-10.1846
▁그릴	-10.1846
▁해주시는	-10.1847
▁평일에는	-10.1851
▁필요한거	-10.1853
▁맛있습니다	-10.1857
병	-10.1857
▁주에	-10.1858
▁그대로	-10.1878
▁아홉시까지	-10.1881
나봐요	-10.1883
▁되는거죠	-10.1889
류	-10.1893
▁잘나가고	-10.1895
편	-10.1911
▁지불	-10.1913
▁어르신들	-10.1915
▁학교에	-10.1918
▁250	-10.192
분만	-10.1926
▁번째	-10.1929
▁교체	-10.1937
▁식으로	-10.1937
▁소가죽	-10.1937
▁통으로	-10.194
▁알약	-10.1953
종	-10.1961
▁정확	-10.1965
▁쓰실	-10.1966
▁본사	-10.1968
꾸	-10.1969
▁운동	-10.197
▁OO	-10.197
▁곰보빵	-10.1971
▁이니스프리	-10.1971
▁트러블	-10.1971
▁절편	-10.1971
▁미술	-10.1971
▁해피포인트	-10.1971
▁호두	-10.1971
▁이거예요	-10.1971
▁디럭스룸	-10.1971
▁무난하	-10.1971
▁다양하	-10.1972
▁봉	-10.1972
▁초코케이크	-10.1972
▁없으시고요	-10.1982
▁씩	-10.1983
▁라인은	-10.1983
▁1800	-10.1983
▁보여드릴까요	-10.1992
▁줄에	-10.2001
▁가져오면	-10.2002
▁따뜻한거	-10.2003
▁칠리	-10.2004
▁이용하실	-10.2004
박스	-10.2014
▁들어가는데	-10.2016
▁말아	-10.2017
▁부족	-10.2031
▁정도예요	-10.2038
▁십오	-10.2044
▁끊어	-10.2046
되셨습니다	-10.2048
▁주문도	-10.2049
▁볶음밥은	-10.205
▁가고	-10.2057
▁이걸	-10.2058
▁전화드릴게요	-10.2062
▁해보	-10.2074
▁음식이	-10.2084
왔습니다	-10.2094
▁가지에요	-10.2095
▁현금하면	-10.2095
길	-10.2103
▁맞을	-10.2111
▁맨	-10.2118
▁노란	-10.2124
▁챙겨주세요	-10.2134
▁들어오세요	-10.2136
▁김밥이	-10.2136
▁설치	-10.215
지만	-10.215
▁신고	-10.2158
▁식사할	-10.2159
▁고객님이	-10.2159
▁광고하	-10.2164
일까지	-10.2165
▁카	-10.2165
▁여학생	-10.2175
▁안되	-10.2189
그릇	-10.2196
▁선	-10.2199
호예요	-10.2201
▁써야	-10.2203
▁담아주실	-10.2204
▁밥이	-10.2204
▁묵으	-10.2216
▁울	-10.2217
▁조끼는	-10.2231
▁중간에	-10.2238
▁먹다	-10.2241
▁피	-10.2244
▁가는데	-10.2245
▁끓이	-10.2253
▁초콜렛	-10.2253
▁맡아	-10.2254
▁가츠동	-10.2254
▁메밀	-10.2254
▁민트	-10.2254
▁밀면	-10.2254
▁체험	-10.2254
▁히알루론산	-10.2254
▁출발	-10.2254
▁패키지	-10.2254
▁초새우	-10.2255
▁치즈돈가스	-10.2255
▁할인행사	-10.2256
이라는	-10.2257
▁같으면	-10.2257
▁똑같습니다	-10.226
▁010	-10.2263
▁양념반	-10.2266
▁포장비	-10.2266
▁칼국수	-10.2267
▁뭔데요	-10.2268
▁걸리는데	-10.2278
▁넣어주실	-10.2279
▁구매할	-10.228
▁하나하고	-10.2285
▁중에는	-10.2307
▁평일에	-10.2307
▁남	-10.2313
▁해드리고	-10.2327
개요	-10.2329
▁추가하실	-10.2331
해주실래요	-10.2337
▁30000	-10.2345
▁600	-10.2346
▁만들고	-10.2353
▁실버	-10.2356
▁하시죠	-10.2357
▁제조	-10.2371
▁뜨	-10.2374
▁색으로	-10.2377
▁명이에요	-10.2379
▁끓인	-10.2399
▁진미	-10.24
▁모자	-10.2406
▁책	-10.2407
▁구매하셔야	-10.2407
▁원단	-10.2408
▁가져오	-10.2412
▁입는	-10.2412
▁많네요	-10.2414
만큼	-10.2418
▁거리는	-10.2418
▁요기	-10.2418
▁상가	-10.2425
▁컵에	-10.2425
▁기다리면	-10.2432
▁십오만	-10.2437
▁신어	-10.244
인원이	-10.2441
▁주차해	-10.2446
▁추가되는	-10.2451
▁백설기는	-10.2462
▁일인분	-10.2462
▁기다리	-10.2466
▁옛날	-10.2469
▁삼일	-10.2486
▁알이	-10.2489
▁보이	-10.2493
▁기준으로	-10.2497
▁이런거	-10.2501
▁적립이	-10.2509
떡	-10.2521
▁배송	-10.2523
▁가격대	-10.2526
▁놓으	-10.2528
▁가져오시	-10.2532
▁모	-10.2532
▁유기농	-10.2534
▁망	-10.2537
▁찾는	-10.2539
▁사이트	-10.254
킬로	-10.2543
▁탄력	-10.2546
▁넣는	-10.2546
▁렌터카	-10.2546
▁공휴일	-10.2546
▁두꺼운	-10.2546
▁손잡이	-10.2546
▁배추김치	-10.2546
▁리폼	-10.2546
▁헬스장	-10.2547
▁미니	-10.2547
▁볼륨	-10.2547
▁더블베드	-10.2547
▁파채	-10.2547
▁가격표	-10.2548
▁중복	-10.2548
▁오래됐어요	-10.2549
▁어울릴까요	-10.2551
▁해주셔야	-10.2551
▁약밥	-10.2552
▁열어놔요	-10.2553
▁달린	-10.2554
▁잘나가나요	-10.2555
▁돼야	-10.2557
▁팥빵	-10.2557
▁한정식	-10.2575
▁예약하시면	-10.2577
드시면	-10.2578
▁박	-10.2582
▁립	-10.2584
주스	-10.2588
▁종류에요	-10.2591
▁파시	-10.2605
▁이상부터	-10.2609
▁만원입니다	-10.2615
▁머릿결이	-10.2624
▁취향	-10.2625
▁주문하신	-10.2626
▁킬로	-10.2633
▁홈페이지에	-10.2641
▁기간은	-10.2643
▁많으	-10.2666
겠다	-10.2673
▁썰어서	-10.2676
▁201	-10.2682
▁되예	-10.2692
▁제로	-10.2695
▁모텔	-10.2696
▁좋나요	-10.2696
▁주차공간	-10.2696
▁깐풍육	-10.2696
▁묵은지	-10.2696
▁장갑	-10.2696
▁삼사	-10.2698
▁이름	-10.2703
▁청	-10.2703
▁인원수	-10.2708
해주시나요	-10.271
▁굴	-10.2714
▁같은거	-10.2719
▁없을	-10.2721
▁하시는가요	-10.2728
었는데	-10.2738
▁아닌	-10.2746
▁건성	-10.2757
▁L	-10.2771
900	-10.2774
▁메	-10.2796
만원인데	-10.2798
해보고	-10.2806
▁제품이라	-10.2806
문	-10.2817
▁전체적	-10.2821
▁개에요	-10.2823
원이	-10.2832
▁이름은	-10.2839
▁ᄋᄋ	-10.2844
▁쟁반	-10.2846
▁우엉	-10.2847
▁부작용	-10.2847
▁오리털	-10.2847
▁줄넘기	-10.2847
쭉	-10.2847
맙	-10.2847
▁외동	-10.2848
▁와플	-10.2848
▁네이버	-10.2848
▁신어봐도	-10.2848
급	-10.2852
▁사양	-10.2864
▁목요일	-10.2866
▁유명한	-10.2866
▁주문해	-10.2877
▁선불이에요	-10.2888
▁기름기	-10.2892
리는	-10.29
▁여성	-10.292
▁벌	-10.2921
▁나을	-10.2925
▁알아	-10.2942
구나	-10.2949
▁소요될	-10.2965
▁오는데	-10.2965
▁만드신	-10.2999
랍	-10.3
▁굵은	-10.3001
▁SK	-10.3001
▁가위	-10.3002
▁비싸네요	-10.301
▁카레	-10.301
달라	-10.3013
▁삶아서	-10.3016
▁그림	-10.3025
▁놓고	-10.3031
▁야채가	-10.3042
가능합니다	-10.3047
▁싶어서	-10.3056
▁짜리	-10.3072
▁비닐	-10.3098
▁내에서	-10.3103
▁괜찮은가	-10.3107
▁조리	-10.3115
▁당일에	-10.3116
▁일인	-10.3119
▁입구	-10.3124
▁예쁜	-10.313
기가	-10.3132
만원이고	-10.3149
▁쑥	-10.3153
▁병원	-10.3156
▁잡아	-10.3157
▁청국장	-10.3157
▁레벨	-10.3157
▁VIP	-10.3157
▁뒷다릿살	-10.3157
▁송이	-10.3157
▁부드럽	-10.3157
▁삶은	-10.3157
▁취사도구	-10.3157
▁모직	-10.3157
▁독채	-10.3157
▁크로스백	-10.3157
▁핑크색	-10.3158
▁240	-10.316
▁스프레이	-10.3164
▁파스	-10.3165
▁들어있습니다	-10.3165
▁낫죠	-10.3166
▁선택할	-10.3169
▁떡집	-10.3172
해주실	-10.3173
배	-10.3179
▁전화드리	-10.3184
▁홍길동입니다	-10.3185
분까지	-10.3186
▁감기	-10.3187
▁생강	-10.3187
▁받아야	-10.3191
▁작아요	-10.3192
▁롤	-10.3199
▁지성	-10.3204
되셨어요	-10.3208
▁열시까지	-10.3209
▁이용하시는	-10.3215
안에	-10.3221
▁온도	-10.3222
인용	-10.3229
▁계신	-10.3238
▁한판	-10.3243
▁내에	-10.3248
▁날이	-10.3255
시까지요	-10.3273
▁상품으로	-10.3279
▁이삼	-10.3292
▁마스크	-10.3309
▁품목	-10.3315
▁체인	-10.3316
▁촉촉하	-10.3316
훨	-10.3316
▁베이스	-10.3316
▁김말이	-10.3316
▁오뎅	-10.3317
▁마끼아또	-10.3324
피스	-10.3327
▁28	-10.3332
센티	-10.3334
▁가죽은	-10.3371
란	-10.3377
▁외에	-10.3382
주셔도	-10.3386
▁오분	-10.3386
시에요	-10.3392
▁전까지	-10.3393
▁염색하고	-10.34
▁결정	-10.3403
▁나가는데	-10.3403
메뉴가	-10.3404
▁무인	-10.3423
▁휴일	-10.3423
▁나는데	-10.344
▁그런거	-10.3442
세트로	-10.3445
▁내로	-10.3447
▁운행	-10.3448
▁상처	-10.3458
니깐	-10.3459
▁채소	-10.3467
▁버터	-10.3467
▁받는	-10.347
▁검은	-10.3477
▁KT	-10.3477
▁올리브	-10.3477
▁묶음	-10.3477
▁신분증	-10.3477
▁액세서리	-10.3477
▁진통제	-10.3477
▁청양고추	-10.3477
▁연계	-10.3477
▁연세	-10.3478
▁시킨	-10.3479
▁쟁반짜장	-10.3479
▁먹물	-10.348
▁차감	-10.3481
▁깔끔한	-10.3482
▁원이	-10.3483
▁신으세요	-10.3483
▁연장	-10.3483
▁한참	-10.3484
▁장어	-10.3485
▁요것	-10.349
▁걸리세요	-10.349
버	-10.3498
▁남성용	-10.3498
▁물이	-10.3499
▁열한시부터	-10.35
채	-10.3501
▁파티	-10.3504
▁돌려	-10.3505
▁이런거는	-10.3506
▁흰	-10.3507
▁마시면	-10.351
▁기간이	-10.3515
▁토	-10.3515
▁세일은	-10.3517
▁되셨	-10.3527
▁칼	-10.3542
▁어머니	-10.3553
▁커피에	-10.3553
▁바를	-10.3561
▁시작하	-10.3564
십시오	-10.3565
▁해물이	-10.3574
값	-10.3631
▁되나	-10.3632
▁토핑이	-10.3633
▁커플	-10.3634
▁네모	-10.3639
▁볶	-10.364
라카면	-10.3641
▁같아서	-10.3647
▁분리	-10.3649
▁꽉	-10.3649
▁땅콩	-10.3649
▁수박	-10.365
▁끝났	-10.3651
▁해줄	-10.3655
디	-10.3663
▁맛있고	-10.3678
▁묵	-10.3704
동안	-10.3709
▁포장이세요	-10.3712
▁충분	-10.3713
▁구경	-10.3717
▁중이라	-10.3719
해줘요	-10.3724
▁보쌈	-10.3729
▁운동화는	-10.3739
▁청소년	-10.3741
류는	-10.3755
▁면이	-10.3755
▁다르	-10.376
▁입력해	-10.376
▁판매하는	-10.3779
▁경주	-10.38
▁완전	-10.3804
▁귀중품	-10.3808
▁노래방	-10.3808
▁달걀	-10.3808
▁시티뷰	-10.3808
▁안티에이징	-10.3808
▁잠바	-10.3808
▁카스텔라	-10.3808
▁항정살	-10.3808
▁매트한	-10.3808
▁롤케이크	-10.3808
▁벌집	-10.3808
▁작업	-10.3808
▁보러	-10.3812
▁십삼일	-10.3813
▁해달라	-10.3814
▁납니	-10.3814
▁저렴하게	-10.3816
▁비엔나	-10.3816
▁맘에	-10.3817
▁브라운	-10.3821
▁식기	-10.3822
▁온천	-10.3827
▁쉬림프	-10.383
▁비치되어	-10.384
겁니다	-10.3841
▁자체	-10.385
▁저번	-10.3852
▁프로그램	-10.3865
▁별	-10.3866
▁크림빵	-10.387
▁낮에는	-10.3875
▁문자로	-10.3875
▁식사가	-10.3877
▁영업하고	-10.3889
▁말씀하	-10.3892
▁어울리	-10.3895
▁구입하	-10.3902
▁오신	-10.3907
▁만팔천	-10.3914
▁입으	-10.3929
▁낱개	-10.3935
▁노란색	-10.3946
▁사용하는	-10.3946
▁포장해가	-10.3961
▁이용하면	-10.3961
▁만오천	-10.3973
▁달콤한	-10.3977
▁머리카락	-10.3977
▁조그	-10.3977
▁들어왔어요	-10.3978
▁부드러운	-10.3978
▁차갑게	-10.3979
▁되겠다	-10.398
▁여러가지	-10.3982
▁느낌	-10.3982
▁작년	-10.3983
▁싱싱해요	-10.3986
▁비싸죠	-10.3988
▁찌	-10.3988
▁구매해야	-10.3989
▁물어보고	-10.3992
▁거기서	-10.3994
▁조미료	-10.3995
칠	-10.4001
▁먹을건데	-10.4003
찜	-10.4007
▁괜찮을	-10.4008
▁스파	-10.4011
▁보이네요	-10.4019
▁되어있어요	-10.4022
▁팔지	-10.4029
▁있기	-10.4037
▁돌아	-10.4042
▁한우에요	-10.4043
▁필요없으	-10.4054
양	-10.4061
▁탕	-10.4066
▁사이에	-10.4071
▁성	-10.4072
돼서	-10.4073
▁오시	-10.4075
300	-10.4078
▁혼자서	-10.4082
즈	-10.4089
▁올라가는데	-10.4096
9	-10.4098
▁충분하	-10.4117
▁나고	-10.4119
셨나요	-10.4131
▁비싸	-10.4133
▁물론	-10.4138
워	-10.4138
했	-10.4141
원이예요	-10.4148
며	-10.4149
▁살치살	-10.415
▁엉덩이	-10.415
▁저렇게	-10.415
▁치토스	-10.415
▁플라스틱	-10.415
▁걱정	-10.415
▁둘째	-10.415
▁유료	-10.415
▁뒤편에	-10.415
쯤에	-10.4151
▁그럴	-10.4151
▁오픈하신지	-10.4153
▁맥	-10.4153
▁연하게	-10.4154
공	-10.4159
▁안나오	-10.4164
▁선물하려고	-10.4165
▁주문했는데	-10.4167
▁편하신데	-10.417
▁사셔야	-10.4171
▁연고	-10.4179
▁가죽이	-10.4181
재	-10.4185
▁요청	-10.4187
▁파우더	-10.4192
▁많고	-10.4195
▁어디있나요	-10.4196
▁위해	-10.4198
▁누르	-10.42
금	-10.4205
▁학년	-10.4237
▁세트메뉴로	-10.425
단계	-10.4252
했는데	-10.4267
걸	-10.4278
▁물티슈도	-10.4293
저	-10.4305
천원이요	-10.4309
드릴	-10.4312
▁말씀드릴	-10.4318
▁잔이요	-10.4318
▁골목	-10.4325
▁두루치기	-10.4325
▁찍으	-10.4325
▁에어컨	-10.4325
▁도보로	-10.4332
▁맛있네요	-10.4336
▁부츠	-10.434
▁챙겨드릴게요	-10.4341
▁해보고	-10.4341
▁편인데	-10.4346
▁추가되는데	-10.4347
▁심하	-10.4356
머	-10.4358
▁밀크	-10.436
▁어디까지	-10.4363
▁식당이	-10.4364
창	-10.4366
초밥	-10.4367
▁것들은	-10.4368
▁적립금	-10.4369
▁사실	-10.4372
봐야	-10.4384
▁심한	-10.4384
▁먹으려	-10.4384
▁쪽이	-10.4385
불고기	-10.4394
▁와인	-10.4405
▁잡	-10.4407
분쯤	-10.4411
▁좌석	-10.4412
▁음	-10.4417
▁타임은	-10.4418
▁영양제는	-10.4419
수가	-10.4428
▁묵으려	-10.4436
▁보시겠어요	-10.4437
구이	-10.4439
▁할인해요	-10.4441
론	-10.4444
▁착용	-10.445
▁다르고	-10.4471
▁맵기	-10.4477
▁국거리용	-10.4477
▁무료입니다	-10.4484
키	-10.449
▁손	-10.4491
트라	-10.4495
▁엑스	-10.4498
▁부분이	-10.4499
▁가벼운	-10.4504
▁돈코츠	-10.4504
▁맞게	-10.4504
▁멜론	-10.4504
▁버튼	-10.4504
▁삼계탕	-10.4504
▁오메기떡	-10.4504
▁와사비	-10.4504
▁육개장	-10.4504
▁배틀그라운드	-10.4504
▁스콘	-10.4504
▁소화제	-10.4504
▁굴국밥	-10.4504
▁동태탕	-10.4504
▁모둠초밥	-10.4504
▁삼성카드	-10.4504
▁소불고기	-10.4505
▁올인원	-10.4505
▁중순	-10.4505
▁사태	-10.4506
▁나이프	-10.4506
▁비프	-10.4506
